[
    [
        "The birch canoe slid on the smooth planks.\n",
        "ðə ˈbɝtʃ kəˈnu ˈsɫɪd ˈɑn ðə ˈsmuð ˈpɫæŋks",
        "merged consonants",
        "lateral vowels",
        "θe prC knu slt an θe smθ plŋks",
        "the birch canoe slid on the smooth planks"
    ],
    [
        "Glue the sheet to the dark blue background.\n",
        "ˈɡɫu ðə ˈʃit tə ðə ˈdɑɹk ˈbɫu ˈbækˌɡɹaʊnd",
        "full consonants",
        "schwa suppressed vowels",
        "glu ðe ʃet te ðe dark blu bakgraund",
        "glue the sheet to the dark blue background"
    ],
    [
        "It's easy to tell the depth of a well.\n",
        "ɪts ˈizi tə ˈtɛɫ ðə ˈdɛpθ ˈəv ə ˈwɛɫ",
        "full consonants",
        "full vowels",
        "its eze te tel ðe depθ ev e wel",
        "its easy to tell the depth of a well"
    ],
    [
        "These days a chicken leg is a rare dish.\n",
        "ˈðiz ˈdeɪz ə ˈtʃɪkən ˈɫɛɡ ɪz ə ˈɹɛɹ ˈdɪʃ",
        "full consonants",
        "flattened lateral vowels",
        "ðz dz e Ckn lg ez e rr dʃ",
        "these days a chicken leg is a rare dish"
    ],
    [
        "Rice is often served in round bowls.\n",
        "ˈɹaɪs ɪz ˈɔfən ˈsɝvd ɪn ˈɹaʊnd ˈboʊɫz",
        "merged consonants",
        "no vowels",
        "rs s fn srft n rnt pls",
        "raise is fun served in rent please"
    ],
    [
        "The juice of lemons makes fine punch.\n",
        "ðə ˈdʒus ˈəv ˈɫɛmənz ˈmeɪks ˈfaɪn ˈpəntʃ",
        "merged consonants",
        "short suppressed vowels",
        "θe Cs ef lmns maks fin pnC",
        "the juice of lemons makes fine punch"
    ],
    [
        "The box was thrown beside the parked truck.\n",
        "ðə ˈbɑks wəz ˈθɹoʊn bɪˈsaɪd ðə ˈpɑɹkt ˈtɹək",
        "full consonants",
        "long vowels",
        "ð bks wz θron bsid ð prkt trk",
        "the box was thrown beside the parked truck"
    ],
    [
        "The hogs were fed chopped corn and garbage.\n",
        "ðə ˈhɑɡz ˈwɝ ˈfɛd ˈtʃɑpt ˈkɔɹn ənd ˈɡɑɹbɪdʒ",
        "full plosives, merged frictives",
        "full vowels",
        "θe hags wer fed Capt korn end garbij",
        "the hogs were fed chopped corn and garbage"
    ],
    [
        "Four hours of steady work faced us.\n",
        "ˈfɔɹ ˈaʊɝz ˈəv ˈstɛdi ˈwɝk ˈfeɪst ˈəs",
        "full consonants",
        "long vowels",
        "fr rz v stde wrk fast s",
        "for hours of study work fast so"
    ],
    [
        "A large size in stockings is hard to sell.\n",
        "ə ˈɫɑɹdʒ ˈsaɪz ɪn ˈstɑkɪŋz ɪz ˈhɑɹd tə ˈsɛɫ",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "e lrj sis in stkŋs is hrd te sl",
        "a large size in stockings is hard to sell"
    ],
    [
        "The boy was there when the sun rose.\n",
        "ðə ˈbɔɪ wəz ˈðɛɹ ˈwɛn ðə ˈsən ˈɹoʊz",
        "full plosives, merged frictives",
        "full vowels",
        "θe boi wes θer wen θe sen ros",
        "The boy was there when the sun rose"
    ],
    [
        "A rod is used to catch pink salmon.\n",
        "ə ˈɹɑd ɪz ˈjuzd tə ˈkætʃ ˈpɪŋk ˈsæmən",
        "full plosives, merged frictives",
        "full vowels",
        "e rad is usd te kaC piŋk samen",
        "a rod is used to catch pink salmon"
    ],
    [
        "The source of the huge river is the clear spring.\n",
        "ðə ˈsɔɹs ˈəv ðə ˈjudʒ ˈɹɪvɝ ɪz ðə ˈkɫɪɹ ˈspɹɪŋ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe sors ef θe uj rifr is θe klir spriŋ",
        "the source of the huge river is the clear spring"
    ],
    [
        "Kick the ball straight and follow through.\n",
        "ˈkɪk ðə ˈbɔɫ ˈstɹeɪt ənd ˈfɑɫoʊ ˈθɹu",
        "full plosives, merged frictives",
        "no vowels",
        "kk θ bl strt nd fl θr",
        "kick the ball straight and follow through"
    ],
    [
        "Help the woman get back to her feet.\n",
        "ˈhɛɫp ðə ˈwʊmən ˈɡɛt ˈbæk tə hɝ ˈfit",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "help θe wumn get bak te hr fet",
        "help the woman get back to her feet"
    ],
    [
        "A pot of tea helps to pass the evening.\n",
        "ə ˈpɑt ˈəv ˈti ˈhɛɫps tə ˈpæs ðə ˈivnɪŋ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "e pat ef te helps te pas θe efniŋ",
        "a pot of tea helps to pass the evening"
    ],
    [
        "Smoky fires lack flame and heat.\n",
        "ˈsmoʊki ˈfaɪɝz ˈɫæk ˈfɫeɪm ənd ˈhit",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "smoke firs lak flam end het",
        "smoke fires lack flame and heat"
    ],
    [
        "The soft cushion broke the man's fall.\n",
        "ðə ˈsɑft ˈkʊʃən ˈbɹoʊk ðə ˈmænz ˈfɑɫ",
        "merged consonants",
        "flattened lateral vowels",
        "θe sft kʃn prk θe mns fl",
        "the soft cushion broke the man's fall"
    ],
    [
        "The salt breeze came across from the sea.\n",
        "ðə ˈsɔɫt ˈbɹiz ˈkeɪm əˈkɹɔs ˈfɹəm ðə ˈsi",
        "merged consonants",
        "schwa suppressed vowels",
        "θe solt pres kam ekros frm θe se",
        "the salt press came across from the sea"
    ],
    [
        "The girl at the booth sold fifty bonds.\n",
        "ðə ˈɡɝɫ ˈæt ðə ˈbuθ ˈsoʊɫd ˈfɪfti ˈbɑndz",
        "merged consonants",
        "short suppressed vowels",
        "θe krl at θe pθ solt ffte pnts",
        "the girl at the booth sold fifty pints"
    ],
    [
        "The small pup gnawed a hole in the sock.\n",
        "ðə ˈsmɔɫ ˈpəp ˈnɔd ə ˈhoʊɫ ɪn ðə ˈsɑk",
        "full plosives, merged frictives",
        "long vowels",
        "θ sml pp nd e hol n θ sk",
        "the small PP and a hole in the sack"
    ],
    [
        "The fish twisted and turned on the bent hook.\n",
        "ðə ˈfɪʃ ˈtwɪstɪd ənd ˈtɝnd ˈɑn ðə ˈbɛnt ˈhʊk",
        "full plosives, merged frictives",
        "full vowels",
        "θe fiʃ twistid end ternd an θe bent huk",
        "the fish twisted and turned on the bent hook"
    ],
    [
        "Press the pants and sew a button on the vest.\n",
        "ˈpɹɛs ðə ˈpænts ənd ˈsoʊ ə ˈbətən ˈɑn ðə ˈvɛst",
        "full consonants",
        "lateral vowels",
        "prs ðe pnts end so e btn an ðe vst",
        "press the pants and sew a button on the vest"
    ],
    [
        "The swan dive was far short of perfect.\n",
        "ðə ˈswɑn ˈdaɪv wəz ˈfɑɹ ˈʃɔɹt ˈəv pɝˈfɛkt",
        "full plosives, merged frictives",
        "long vowels",
        "θ swn dif ws fr ʃrt f prfkt",
        "the swan dive was far short of perfect"
    ],
    [
        "The beauty of the view stunned the young boy.\n",
        "ðə ˈbjuti ˈəv ðə ˈvju ˈstənd ðə ˈjəŋ ˈbɔɪ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe bte ef θe fe stnd θe yŋ be",
        "the beauty of the fay stunned the young boy"
    ],
    [
        "Two blue fish swam in the tank.\n",
        "ˈtu ˈbɫu ˈfɪʃ ˈswæm ɪn ðə ˈtæŋk",
        "merged consonants",
        "no vowels",
        "t pl fʃ swm n θ tŋk",
        "two PL fish swim in the tank"
    ],
    [
        "Her purse was full of useless trash.\n",
        "hɝ ˈpɝs wəz ˈfʊɫ ˈəv ˈjusɫəs ˈtɹæʃ",
        "merged consonants",
        "long vowels",
        "hr prs ws fl f usls trʃ",
        "her purse was full of useless trash"
    ],
    [
        "The colt reared and threw the tall rider.\n",
        "ðə ˈkoʊɫt ˈɹɪɹd ənd ˈθɹu ðə ˈtɔɫ ˈɹaɪdɝ",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θe kolt rrd end θru θe tl ridr",
        "the colt reared and threw the talll rider"
    ],
    [
        "It snowed, rained, and hailed the same morning.\n",
        "ɪt ˈsnoʊd ˈɹeɪnd ənd ˈheɪɫd ðə ˈseɪm ˈmɔɹnɪŋ",
        "full consonants",
        "schwa suppressed vowels",
        "it snod rand end hald ðe sam morniŋ",
        "it snowed rained and hailed the same morning"
    ],
    [
        "Read verse out loud for pleasure.\n",
        "ˈɹɛd ˈvɝs ˈaʊt ˈɫaʊd fɝ ˈpɫɛʒɝ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "rd frs et ld fr plʃr",
        "ride firs at load for pleasure"
    ],
    [
        "Hoist the load to your left shoulder.\n",
        "ˈhɔɪst ðə ˈɫoʊd tə ˈjɔɹ ˈɫɛft ˈʃoʊɫdɝ",
        "merged consonants",
        "no vowels",
        "hst θ lt t yr lft ʃltr",
        "hoist the light to your lived shelter"
    ],
    [
        "Take the winding path to reach the lake.\n",
        "ˈteɪk ðə ˈwaɪndɪŋ ˈpæθ tə ˈɹitʃ ðə ˈɫeɪk",
        "merged consonants",
        "schwa suppressed vowels",
        "tak θe wintiŋ paθ te reC θe lak",
        "take the winding path to reach the lake"
    ],
    [
        "Note closely the size of the gas tank.\n",
        "ˈnoʊt ˈkɫoʊsɫi ðə ˈsaɪz ˈəv ðə ˈɡæs ˈtæŋk",
        "merged consonants",
        "long vowels",
        "not klosle θ sis f θ ks tŋk",
        "note closely the size of the KS tank"
    ],
    [
        "Wipe the grease off his dirty face.\n",
        "ˈwaɪp ðə ˈɡɹis ˈɔf hɪz ˈdɝti ˈfeɪs",
        "merged consonants",
        "schwa suppressed vowels",
        "wip θe kres of his trte fas",
        "wipe the KRES of his  trite face"
    ],
    [
        "Mend the coat before you go out.\n",
        "ˈmɛnd ðə ˈkoʊt bɪˈfɔɹ ˈju ˈɡoʊ ˈaʊt",
        "full plosives, merged frictives",
        "no vowels",
        "mnd θ kt bfr e g t",
        "mind the cat before i go to"
    ],
    [
        "The wrist was badly strained and hung limp.\n",
        "ðə ˈɹɪst wəz ˈbædɫi ˈstɹeɪnd ənd ˈhəŋ ˈɫɪmp",
        "merged consonants",
        "no vowels",
        "θ rst ws ptl strnt nt hŋ lmp",
        "the rest was pedal strand and hung limp"
    ],
    [
        "The stray cat gave birth to kittens.\n",
        "ðə ˈstɹeɪ ˈkæt ˈɡeɪv ˈbɝθ tə ˈkɪtənz",
        "full consonants",
        "schwa suppressed vowels",
        "ðe stra kat gav brθ te kitnz",
        "the stray cat gave birth to kittens"
    ],
    [
        "The young girl gave no clear response.\n",
        "ðə ˈjəŋ ˈɡɝɫ ˈɡeɪv ˈnoʊ ˈkɫɪɹ ɹiˈspɑns",
        "full plosives, merged frictives",
        "no vowels",
        "θ yŋ grl gf n klr rspns",
        "the young girl gave in clear response"
    ],
    [
        "The meal was cooked before the bell rang.\n",
        "ðə ˈmiɫ wəz ˈkʊkt bɪˈfɔɹ ðə ˈbɛɫ ˈɹæŋ",
        "full plosives, merged frictives",
        "no vowels",
        "θ ml ws kkt bfr θ bl rŋ",
        "the meal was cooked before the bell rang"
    ],
    [
        "What joy there is in living.\n",
        "ˈwət ˈdʒɔɪ ˈðɛɹ ɪz ɪn ˈɫɪvɪŋ",
        "full plosives, merged frictives",
        "lateral vowels",
        "wt ji θr is in lfŋ",
        "what joy there is in living"
    ],
    [
        "A king ruled the state in the early days.\n",
        "ə ˈkɪŋ ˈɹuɫd ðə ˈsteɪt ɪn ðə ˈɝɫi ˈdeɪz",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "e kiŋ ruld θe stat in θe erle das",
        "a king ruled the state in the early days"
    ],
    [
        "The ship was torn apart on the sharp reef.\n",
        "ðə ˈʃɪp wəz ˈtɔɹn əˈpɑɹt ˈɑn ðə ˈʃɑɹp ˈɹif",
        "full consonants",
        "long vowels",
        "ð ʃp wz trn prt n ð ʃrp ref",
        "the ship was torn apart on the sharp reef"
    ],
    [
        "Sickness kept him home the third week.\n",
        "ˈsɪknəs ˈkæpt ɪm ˈhoʊm ðə ˈθɝd ˈwik",
        "full consonants",
        "no vowels",
        "skns kpt m hm ð θrd wk",
        "sickness kept me home the third week"
    ],
    [
        "The wide road shimmered in the hot sun.\n",
        "ðə ˈwaɪd ˈɹoʊd ˈʃɪmɝd ɪn ðə ˈhɑt ˈsən",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe wid rod ʃimrd in θe hat sn",
        "the wide road shimmered in the hot sun"
    ],
    [
        "The lazy cow lay in the cool grass.\n",
        "ðə ˈɫeɪzi ˈkaʊ ˈɫeɪ ɪn ðə ˈkuɫ ˈɡɹæs",
        "full consonants",
        "schwa suppressed vowels",
        "ðe laze kau la in ðe kul gras",
        "the lazy cow lay in the cool grass"
    ],
    [
        "Lift the square stone over the fence.\n",
        "ˈɫɪft ðə ˈskwɛɹ ˈstoʊn ˈoʊvɝ ðə ˈfɛns",
        "full plosives, merged frictives",
        "lateral vowels",
        "lft θe skwr stn ofr θe fns",
        "lift the skewer stone over the vines"
    ],
    [
        "The rope will bind the seven books at once.\n",
        "ðə ˈɹoʊp wəɫ ˈbaɪnd ðə ˈsɛvən ˈbʊks ˈæt ˈwəns",
        "full plosives, merged frictives",
        "long vowels",
        "θ rop wl bind θ sfn bks t wns",
        "the rope will bind the seven books to wins"
    ],
    [
        "Hop over the fence and plunge in.\n",
        "ˈhɑp ˈoʊvɝ ðə ˈfɛns ənd ˈpɫəndʒ ɪn",
        "full consonants",
        "no vowels",
        "hp vr ð fns nd plnj n",
        "hop over the vines and plunge in"
    ],
    [
        "The friendly gang left the drug store.\n",
        "ðə ˈfɹɛnɫi ˈɡæŋ ˈɫɛft ðə ˈdɹəɡ ˈstɔɹ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe frnle gŋ lft θe drg str",
        "the FRNLE gang left the drug store"
    ],
    [
        "Mesh wire keeps chicks inside.\n",
        "ˈmɛʃ ˈwaɪɝ ˈkips ˈtʃɪks ˈɪnˌsaɪd",
        "full consonants",
        "schwa suppressed vowels",
        "meʃ wir keps Ciks insid",
        "mesh wire keeps chicks inside"
    ],
    [
        "The frosty air passed through the coat.\n",
        "ðə ˈfɹɔsti ˈɛɹ ˈpæst ˈθɹu ðə ˈkoʊt",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe frste er pst θru θe kt",
        "the frosty are passed through the kite"
    ],
    [
        "The crooked maze failed to fool the mouse.\n",
        "ðə ˈkɹʊkəd ˈmeɪz ˈfeɪɫd tə ˈfuɫ ðə ˈmaʊs",
        "full plosives, merged frictives",
        "long vowels",
        "θ krkd mas fald t fl θ ms",
        "the crooked mace failed to fell the mass"
    ],
    [
        "Adding fast leads to wrong sums.\n",
        "ˈædɪŋ ˈfæst ˈɫidz tə ˈɹɔŋ ˈsəmz",
        "full consonants",
        "long vowels",
        "dŋ fst ledz t rŋ smz",
        "doing fast leads to wrong sums"
    ],
    [
        "The show was a flop from the very start.\n",
        "ðə ˈʃoʊ wəz ə ˈfɫɑp ˈfɹəm ðə ˈvɛɹi ˈstɑɹt",
        "full consonants",
        "lateral vowels",
        "ðe ʃo wz e flp frm ðe vre strt",
        "the show was a flop from the very start"
    ],
    [
        "A saw is a tool used for making boards.\n",
        "ə ˈsɔ ɪz ə ˈtuɫ ˈjuzd fɝ ˈmeɪkɪŋ ˈbɔɹdz",
        "merged consonants",
        "flattened lateral vowels",
        "e se es e tl est fr mkŋ prts",
        "a sea is a tall east from making ports"
    ],
    [
        "The wagon moved on well oiled wheels.\n",
        "ðə ˈwæɡən ˈmuvd ˈɑn ˈwɛɫ ˈɔɪɫd ˈwiɫz",
        "merged consonants",
        "lateral vowels",
        "θe wkn mft an wl olt wls",
        "the wagon moved on well oiled wheels"
    ],
    [
        "March the soldiers past the next hill.\n",
        "ˈmɑɹtʃ ðə ˈsoʊɫdʒɝz ˈpæst ðə ˈnɛks ˈhɪɫ",
        "merged consonants",
        "no vowels",
        "mrC θ slCrs pst θ nks hl",
        "merge the sledgers past the incase hill"
    ],
    [
        "A cup of sugar makes sweet fudge.\n",
        "ə ˈkəp ˈəv ˈʃʊɡɝ ˈmeɪks ˈswit ˈfədʒ",
        "merged consonants",
        "full vowels",
        "e kep ef ʃuker maks swet feC",
        "a cup of sugar makes sweet veg"
    ],
    [
        "Place a rosebush near the porch steps.\n",
        "ˈpɫeɪs ə ˈɹoʊzˌbʊʃ ˈnɪɹ ðə ˈpɔɹtʃ ˈstɛps",
        "merged consonants",
        "full vowels",
        "plas e rospuʃ nir θe porC steps",
        "place a rosebush near the porch steps"
    ],
    [
        "Both lost their lives in the raging storm.\n",
        "ˈboʊθ ˈɫɔst ˈðɛɹ ˈɫɪvz ɪn ðə ˈɹeɪdʒɪŋ ˈstɔɹm",
        "merged consonants",
        "schwa suppressed vowels",
        "poθ lost θer lifs in θe raCiŋ storm",
        "both lost their lives in the raging storm"
    ],
    [
        "We talked of the side show in the circus.\n",
        "ˈwi ˈtɔkt ˈəv ðə ˈsaɪd ˈʃoʊ ɪn ðə ˈsɝkəs",
        "full consonants",
        "short suppressed vowels",
        "we tkt ev ðe sid ʃo in ðe srks",
        "we talked of the side show in the circus"
    ],
    [
        "Use a pencil to write the first draft.\n",
        "ˈjus ə ˈpɛnsəɫ tə ˈɹaɪt ðə ˈfɝst ˈdɹæft",
        "full plosives, merged frictives",
        "no vowels",
        "s e pnsl t rt θ frst drft",
        "use a pencil to write the first draft"
    ],
    [
        "He ran half way to the hardware store.\n",
        "ˈhi ˈɹæn ˈhæf ˈweɪ tə ðə ˈhɑɹdˌwɛɹ ˈstɔɹ",
        "full consonants",
        "flattened lateral vowels",
        "he rn hf we te ðe hrdwr str",
        "he ran half way to the hardware store"
    ],
    [
        "The clock struck to mark the third period.\n",
        "ðə ˈkɫɑk ˈstɹək tə ˈmɑɹk ðə ˈθɝd ˈpɪɹiəd",
        "full consonants",
        "flattened lateral vowels",
        "ðe klk strk te mrk ðe θrd prd",
        "the clock struck to mark the third period"
    ],
    [
        "A small creek cut across the field.\n",
        "ə ˈsmɔɫ ˈkɹik ˈkət əˈkɹɔs ðə ˈfiɫd",
        "full plosives, merged frictives",
        "full vowels",
        "e smol krek ket ekros θe feld",
        "a small creek cut across the field"
    ],
    [
        "Cars and busses stalled in snow drifts.\n",
        "ˈkɑz ənd ˈbəsəz ˈstɔɫd ɪn ˈsnoʊ ˈdɹɪfts",
        "full consonants",
        "full vowels",
        "kaz end besez stold in sno drifts",
        "cars and busses stood in snow drifts"
    ],
    [
        "The set of china hit the floor with a crash.\n",
        "ðə ˈsɛt ˈəv ˈtʃaɪnə ˈhɪt ðə ˈfɫɔɹ wɪð ə ˈkɹæʃ",
        "full consonants",
        "short suppressed vowels",
        "ðe st ev Cine ht ðe flr wð e krʃ",
        "the set of china hit the floor with a crash"
    ],
    [
        "This is a grand season for hikes on the road.\n",
        "ðɪs ɪz ə ˈɡɹænd ˈsizən fɝ ˈhaɪks ˈɑn ðə ˈɹoʊd",
        "merged consonants",
        "schwa suppressed vowels",
        "θis is e krant sesn fr hiks an θe rot",
        "this is a grand season for hikes on the road"
    ],
    [
        "The dune rose from the edge of the water.\n",
        "ðə ˈdun ˈɹoʊz ˈfɹəm ðə ˈɛdʒ ˈəv ðə ˈwɔtɝ",
        "merged consonants",
        "full vowels",
        "θe tun ros frem θe eC ef θe woter",
        "the dune rose from the edge of the water"
    ],
    [
        "Those words were the cue for the actor to leave.\n",
        "ˈðoʊz ˈwɝdz ˈwɝ ðə ˈkju fɝ ðə ˈæktɝ tə ˈɫiv",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θs wrds wr θe ke fr θe ektr te lf",
        "these words were the key for the actor to live"
    ],
    [
        "A yacht slid around the point into the bay.\n",
        "ə ˈjɑt ˈsɫɪd ɝˈaʊn ðə ˈpɔɪnt ɪntə ðə ˈbeɪ",
        "full consonants",
        "no vowels",
        "e yt sld rn ð pnt nt ð b",
        "a yacht slid round the point into the bay"
    ],
    [
        "The two met while playing on the sand.\n",
        "ðə ˈtu ˈmɛt ˈwaɪɫ ˈpɫeɪɪŋ ˈɑn ðə ˈsænd",
        "merged consonants",
        "long vowels",
        "θ t mt wil plaŋ n θ snt",
        "the two met while playing in the sand"
    ],
    [
        "The ink stain dried on the finished page.\n",
        "ðə ˈɪŋk ˈsteɪn ˈdɹaɪd ˈɑn ðə ˈfɪnɪʃt ˈpeɪdʒ",
        "merged consonants",
        "schwa suppressed vowels",
        "θe iŋk stan trit an θe finiʃt paC",
        "the ink stain dried on the finished page"
    ],
    [
        "The walled town was seized without a fight.\n",
        "ðə ˈwɔɫd ˈtaʊn wəz ˈsizd wɪˈðaʊt ə ˈfaɪt",
        "full consonants",
        "long vowels",
        "ð wld tn wz sezd wðt e fit",
        "the wild town was seized without a fight"
    ],
    [
        "The lease ran out in sixteen weeks.\n",
        "ðə ˈɫis ˈɹæn ˈaʊt ɪn sɪkˈstin ˈwiks",
        "full plosives, merged frictives",
        "full vowels",
        "θe les ran aut in siksten weks",
        "the lease ran out in sixteen weeks"
    ],
    [
        "A tame squirrel makes a nice pet.\n",
        "ə ˈteɪm ˈskwɝəɫ ˈmeɪks ə ˈnis ˈpɛt",
        "full plosives, merged frictives",
        "long vowels",
        "e tam skwrl maks e nes pt",
        "a tame squirrel makes a nice pet"
    ],
    [
        "The horn of the car woke the sleeping cop.\n",
        "ðə ˈhɔɹn ˈəv ðə ˈkɑɹ ˈwoʊk ðə ˈsɫipɪŋ ˈkɑp",
        "merged consonants",
        "schwa suppressed vowels",
        "θe horn ef θe kar wok θe slepiŋ kap",
        "the horn of the car woke the sleeping cop"
    ],
    [
        "The heart beat strongly and with firm strokes.\n",
        "ðə ˈhɑɹt ˈbit ˈstɹɔŋɫi ənd wɪð ˈfɝm ˈstɹoʊks",
        "full plosives, merged frictives",
        "no vowels",
        "θ hrt bt strŋl nd wθ frm strks",
        "the heart beat stongly and with firm strokes"
    ],
    [
        "The pearl was worn in a thin silver ring.\n",
        "ðə ˈpɝɫ wəz ˈwɔɹn ɪn ə ˈθɪn ˈsɪɫvɝ ˈɹɪŋ",
        "full consonants",
        "no vowels",
        "ð prl wz wrn n e θn slvr rŋ",
        "the pearl was worn in a thin silver ring"
    ],
    [
        "The fruit peel was cut in thick slices.\n",
        "ðə ˈfɹut ˈpiɫ wəz ˈkət ɪn ˈθɪk ˈsɫaɪsəz",
        "merged consonants",
        "short suppressed vowels",
        "θe frt pel ws kt in θk sliss",
        "the fruit peel was cut in thick slices"
    ],
    [
        "The Navy attacked the big task force.\n",
        "ðə ˈneɪvi əˈtækt ðə ˈbɪɡ ˈtæsk ˈfɔɹs",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe nfe etkt θe bg tsk frs",
        "the NFE ETKT the big task force"
    ],
    [
        "See the cat glaring at the scared mouse.\n",
        "ˈsi ðə ˈkæt ˈɡɫɛɹɪŋ ˈæt ðə ˈskɛɹd ˈmaʊs",
        "full plosives, merged frictives",
        "no vowels",
        "s θ kt glrŋ t θ skrd ms",
        "is the cat glaring at the scared mouse"
    ],
    [
        "There are more than two factors here.\n",
        "ˈðɛɹ ɝ ˈmɔɹ ðən ˈtu ˈfæktɝz ˈhiɹ",
        "merged consonants",
        "long vowels",
        "θr r mr θn t fktrs her",
        "there are more than two vectors here"
    ],
    [
        "The hat brim was wide and too droopy.\n",
        "ðə ˈhæt ˈbɹɪm wəz ˈwaɪd ənd ˈtu ˈdɹupi",
        "full consonants",
        "flattened lateral vowels",
        "ðe ht brm wz wd end te drpe",
        "the hat brim was wide and too droopy"
    ],
    [
        "The lawyer tried to lose his case.\n",
        "ðə ˈɫɔɪɝ ˈtɹaɪd tə ˈɫuz hɪz ˈkeɪs",
        "merged consonants",
        "lateral vowels",
        "θe lr trt te ls hs ks",
        "the leer tart to less his kiss"
    ],
    [
        "The grass curled around the fence post.\n",
        "ðə ˈɡɹæs ˈkɝɫd ɝˈaʊn ðə ˈfɛns ˈpoʊst",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θe grs krld ern θe fns post",
        "the grass curled around the fence post"
    ],
    [
        "Cut the pie into large parts.\n",
        "ˈkət ðə ˈpaɪ ɪntə ˈɫɑɹdʒ ˈpɑɹts",
        "full consonants",
        "flattened lateral vowels",
        "kt ðe pe ente lrj prts",
        "cut the pie into large parts"
    ],
    [
        "Men strive but seldom get rich.\n",
        "ˈmɛn ˈstɹaɪv ˈbət ˈsɛɫdəm ˈɡɛt ˈɹɪtʃ",
        "full consonants",
        "no vowels",
        "mn strv bt sldm gt rC",
        "many starve but seldom get rich"
    ],
    [
        "Always close the barn door tight.\n",
        "ˈɔɫwiz ˈkɫoʊs ðə ˈbɑɹn ˈdɔɹ ˈtaɪt",
        "full consonants",
        "schwa suppressed vowels",
        "olwez klos ðe barn dor tit",
        "always close the barn door tight"
    ],
    [
        "He lay prone and hardly moved a limb.\n",
        "ˈhi ˈɫeɪ ˈpɹoʊn ənd ˈhɑɹdɫi ˈmuvd ə ˈɫɪm",
        "full consonants",
        "long vowels",
        "he la pron nd hrdle mvd e lm",
        "he lay prone and hardly moved a limb"
    ],
    [
        "The slush lay deep along the street.\n",
        "ðə ˈsɫəʃ ˈɫeɪ ˈdip əˈɫɔŋ ðə ˈstɹit",
        "merged consonants",
        "no vowels",
        "θ slʃ l tp lŋ θ strt",
        "the self all type along the straight"
    ],
    [
        "A wisp of cloud hung in the blue air.\n",
        "ə ˈwɪsp ˈəv ˈkɫaʊd ˈhəŋ ɪn ðə ˈbɫu ˈɛɹ",
        "full consonants",
        "short suppressed vowels",
        "e wsp ev kld hŋ in ðe blu er",
        "a wisp of cold hung in the blue air"
    ],
    [
        "A pound of sugar costs more than eggs.\n",
        "ə ˈpaʊnd ˈəv ˈʃʊɡɝ ˈkɑsts ˈmɔɹ ðən ˈɛɡz",
        "full consonants",
        "flattened lateral vowels",
        "e pnd ev ʃgr ksts mr ðn egz",
        "a pound of sugar costs more than eggs"
    ],
    [
        "The fin was sharp and cut the clear water.\n",
        "ðə ˈfɪn wəz ˈʃɑɹp ənd ˈkət ðə ˈkɫɪɹ ˈwɔtɝ",
        "merged consonants",
        "full vowels",
        "θe fin wes ʃarp ent ket θe klir woter",
        "the fin was sharp and cut the clear water"
    ],
    [
        "The play seems dull and quite stupid.\n",
        "ðə ˈpɫeɪ ˈsimz ˈdəɫ ənd ˈkwaɪt ˈstupəd",
        "full plosives, merged frictives",
        "full vowels",
        "θe pla sems del end kwit stuped",
        "the play seems dull and quite stupid"
    ],
    [
        "Bail the boat to stop it from sinking.\n",
        "ˈbeɪɫ ðə ˈboʊt tə ˈstɑp ɪt ˈfɹəm ˈsɪŋkɪŋ",
        "merged consonants",
        "schwa suppressed vowels",
        "pal θe pot te stap it frm siŋkiŋ",
        "bail the boat to stop it from sinking"
    ],
    [
        "The term ended in late june that year.\n",
        "ðə ˈtɝm ˈɛndəd ɪn ˈɫeɪt ˈdʒun ðət ˈjɪɹ",
        "merged consonants",
        "long vowels",
        "θ trm ntt n lat Cn θt yr",
        "the dream knitted and laid chin that year"
    ],
    [
        "A Tusk is used to make costly gifts.\n",
        "ə ˈtəsk ɪz ˈjuzd tə ˈmeɪk ˈkɑstɫi ˈɡɪfs",
        "full consonants",
        "no vowels",
        "e tsk z zd t mk kstl gfs",
        "a task is said to make castle gulfs"
    ],
    [
        "Ten pins were set in order.\n",
        "ˈtɛn ˈpɪnz ˈwɝ ˈsɛt ɪn ˈɔɹdɝ",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "tn pns wr st in ordr",
        "ten pawns were set in order"
    ],
    [
        "The bill was paid every third week.\n",
        "ðə ˈbɪɫ wəz ˈpeɪd ˈɛvɝi ˈθɝd ˈwik",
        "merged consonants",
        "short suppressed vowels",
        "θe pl ws pat efre θrt wek",
        "the ball was paid every third week"
    ],
    [
        "Oak is strong and also gives shade.\n",
        "ˈoʊk ɪz ˈstɹɔŋ ənd ˈɔɫsoʊ ˈɡɪvz ˈʃeɪd",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "ek es strŋ end else gfs ʃd",
        "ick is stong and also gives should"
    ],
    [
        "Cats and Dogs each hate the other.\n",
        "ˈkæts ənd ˈdɑɡz ˈitʃ ˈheɪt ðə ˈəðɝ",
        "merged consonants",
        "schwa suppressed vowels",
        "kats ent taks eC hat θe eθr",
        "cats and dogs each hate the other"
    ],
    [
        "The pipe began to rust while new.\n",
        "ðə ˈpaɪp biˈɡæn tə ˈɹəst ˈwaɪɫ ˈnu",
        "full consonants",
        "long vowels",
        "ð pip begn t rst wil n",
        "the pipe began to rust while new"
    ],
    [
        "Add the sum to the product of these three.\n",
        "ˈæd ðə ˈsəm tə ðə ˈpɹɑdəkt ˈəv ˈðiz ˈθɹi",
        "merged consonants",
        "schwa suppressed vowels",
        "at θe sm te θe pratkt ef θes θre",
        "add the sum to the product of these three"
    ],
    [
        "Thieves who rob friends deserve jail.\n",
        "ˈθivz ˈhu ˈɹɑb ˈfɹɛnz dɪˈzɝv ˈdʒeɪɫ",
        "full consonants",
        "no vowels",
        "θvz h rb frnz dzrv jl",
        "theives who rob friends diserve jail"
    ],
    [
        "The ripe taste of cheese improves with age.\n",
        "ðə ˈɹaɪp ˈteɪst ˈəv ˈtʃiz ˌɪmˈpɹuvz wɪð ˈeɪdʒ",
        "full consonants",
        "long vowels",
        "ð rip tast v Cez mprvz wð aj",
        "the ripe taste of cheese improves with age"
    ],
    [
        "Act on these orders with great speed.\n",
        "ˈækt ˈɑn ˈðiz ˈɔɹdɝz wɪð ˈɡɹeɪt ˈspid",
        "merged consonants",
        "short suppressed vowels",
        "akt an θes ortrs wθ krat spet",
        "act on these orders with great speed"
    ],
    [
        "The hog crawled under the high fence.\n",
        "ðə ˈhɑɡ ˈkɹɔɫd ˈəndɝ ðə ˈhaɪ ˈfɛns",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe hg krld endr θe he fns",
        "the hog crawled under the high fence"
    ],
    [
        "Move the vat over the hot fire.\n",
        "ˈmuv ðə ˈvæt ˈoʊvɝ ðə ˈhɑt ˈfaɪɝ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "muf θe fat ofr θe hat fir",
        "move the vat over the hot fire"
    ],
    [
        "The bark of the pine tree was shiny and dark.\n",
        "ðə ˈbɑɹk ˈəv ðə ˈpaɪn ˈtɹi wəz ˈʃaɪni ənd ˈdɑɹk",
        "full plosives, merged frictives",
        "no vowels",
        "θ brk f θ pn tr ws ʃn nd drk",
        "the bark of the pine tree was shiny and dark"
    ],
    [
        "Leaves turn brown and yellow in the fall.\n",
        "ˈɫivz ˈtɝn ˈbɹaʊn ənd ˈjɛɫoʊ ɪn ðə ˈfɑɫ",
        "merged consonants",
        "short suppressed vowels",
        "lefs trn prn ent ylo in θe fl",
        "leaves turned brown and yellow in the fall"
    ],
    [
        "The pennant waved when the wind blew.\n",
        "ðə ˈpɛnənt ˈweɪvd ˈwɛn ðə ˈwɪnd ˈbɫu",
        "full consonants",
        "schwa suppressed vowels",
        "ðe pennt wavd wen ðe wind blu",
        "the pennant waved when the wind blew"
    ],
    [
        "Split the log with a quick, sharp blow.\n",
        "ˈspɫɪt ðə ˈɫɔɡ wɪð ə ˈkwɪk ˈʃɑɹp ˈbɫoʊ",
        "merged consonants",
        "long vowels",
        "splt θ lk wθ e kwk ʃrp plo",
        "split the lake with a quick sharp plow"
    ],
    [
        "Burn peat after the logs give out.\n",
        "ˈbɝn ˈpit ˈæftɝ ðə ˈɫɔɡz ˈɡɪv ˈaʊt",
        "merged consonants",
        "full vowels",
        "pern pet after θe loks kif aut",
        "burn pet after the locks give out"
    ],
    [
        "He ordered peach pie with ice cream.\n",
        "ˈhi ˈɔɹdɝd ˈpitʃ ˈpaɪ wɪð ˈaɪs ˈkɹim",
        "merged consonants",
        "full vowels",
        "he ortert peC pi wiθ is krem",
        "he ordered peach pie with ice cream"
    ],
    [
        "Weave the carpet on the right hand side.\n",
        "ˈwiv ðə ˈkɑɹpət ˈɑn ðə ˈɹaɪt ˈhænd ˈsaɪd",
        "full plosives, merged frictives",
        "full vowels",
        "wef θe karpet an θe rit hand sid",
        "weave the carpet on the right hand side"
    ],
    [
        "Hemp is a weed found in parts of the tropics.\n",
        "ˈhɛmp ɪz ə ˈwid ˈfaʊnd ɪn ˈpɑɹts ˈəv ðə ˈtɹɑpɪks",
        "full plosives, merged frictives",
        "full vowels",
        "hemp is e wed faund in parts ef θe trapiks",
        "hemp is a weed found in parts of the tropics"
    ],
    [
        "A lame back kept his score low.\n",
        "ə ˈɫeɪm ˈbæk ˈkæpt hɪz ˈskɔɹ ˈɫoʊ",
        "full consonants",
        "flattened lateral vowels",
        "e lm bk kpt hz skr le",
        "a lame back kept his score low"
    ],
    [
        "We find joy in the simplest things.\n",
        "ˈwi ˈfaɪnd ˈdʒɔɪ ɪn ðə ˈsɪmpɫəst ˈθɪŋz",
        "merged consonants",
        "short suppressed vowels",
        "we fint Ci in θe smplst θŋs",
        "we find joy in the simplest things"
    ],
    [
        "Type out three lists of orders.\n",
        "ˈtaɪp ˈaʊt ˈθɹi ˈɫɪsts ˈəv ˈɔɹdɝz",
        "merged consonants",
        "short suppressed vowels",
        "tip at θre lsts ef ortrs",
        "type out three lists of orders"
    ],
    [
        "The harder he tried the less he got done.\n",
        "ðə ˈhɑɹdɝ ˈhi ˈtɹaɪd ðə ˈɫɛs ˈhi ˈɡɑt ˈdən",
        "full consonants",
        "flattened lateral vowels",
        "ðe hrdr he trd ðe ls he gt dn",
        "the harder he tried the less he got done"
    ],
    [
        "The boss ran the show with a watchful eye.\n",
        "ðə ˈbɑs ˈɹæn ðə ˈʃoʊ wɪð ə ˈwɑtʃfəɫ ˈaɪ",
        "full consonants",
        "flattened lateral vowels",
        "ðe bs rn ðe ʃe wð e wCfl e",
        "the base run the she with a wishful a"
    ],
    [
        "The cup cracked and spilled its contents.\n",
        "ðə ˈkəp ˈkɹækt ənd ˈspɪɫd ɪts kənˈtɛnts",
        "full consonants",
        "flattened lateral vowels",
        "ðe kp krkt end spld ets kntnts",
        "the cup cracked and spilled its contents"
    ],
    [
        "Paste can cleanse the most dirty brass.\n",
        "ˈpeɪst kən ˈkɫɛnz ðə ˈmoʊs ˈdɝti ˈbɹæs",
        "full plosives, merged frictives",
        "long vowels",
        "past kn klns θ mos drte brs",
        "paste can cleanse the most dirty bars"
    ],
    [
        "The slang word for raw whiskey is booze.\n",
        "ðə ˈsɫæŋ ˈwɝd fɝ ˈɹɑ ˈwɪski ɪz ˈbuz",
        "full consonants",
        "full vowels",
        "ðe slaŋ werd fer ra wiske iz buz",
        "the slang word for raw whisky is buzz"
    ],
    [
        "It caught its hind paw in a rusty trap.\n",
        "ɪt ˈkɑt ɪts ˈhaɪnd ˈpɔ ɪn ə ˈɹəsti ˈtɹæp",
        "full consonants",
        "long vowels",
        "t kt ts hind p n e rste trp",
        "it cut its hind up in a rusty trap"
    ],
    [
        "The wharf could be seen at the farther shore.\n",
        "ðə ˈwɔɹf ˈkʊd bi ˈsin ˈæt ðə ˈfɑɹðɝ ˈʃɔɹ",
        "full consonants",
        "schwa suppressed vowels",
        "ðe worf kud be sen at ðe farðr ʃor",
        "the wharf could be seen at the farther shore"
    ],
    [
        "Feel the heat of the weak dying flame.\n",
        "ˈfiɫ ðə ˈhit ˈəv ðə ˈwik ˈdaɪɪŋ ˈfɫeɪm",
        "merged consonants",
        "schwa suppressed vowels",
        "fel θe het ef θe wek tiiŋ flam",
        "feel the heat of the weak dying flame"
    ],
    [
        "The tiny girl took off her hat.\n",
        "ðə ˈtaɪni ˈɡɝɫ ˈtʊk ˈɔf hɝ ˈhæt",
        "merged consonants",
        "flattened lateral vowels",
        "θe tne krl tk ef hr ht",
        "the tiny girl took off her hat"
    ],
    [
        "A cramp is no small danger on a swim.\n",
        "ə ˈkɹæmp ɪz ˈnoʊ ˈsmɔɫ ˈdeɪndʒɝ ˈɑn ə ˈswɪm",
        "full consonants",
        "flattened lateral vowels",
        "e krmp ez ne sml dnjr en e swm",
        "a cramp is no small danger in a swim"
    ],
    [
        "He said the same phrase thirty times.\n",
        "ˈhi ˈsɛd ðə ˈseɪm ˈfɹeɪz ˈθɝˌdi ˈtaɪmz",
        "merged consonants",
        "lateral vowels",
        "he st θe sm frs θrte tms",
        "he set the small force thirty times"
    ],
    [
        "Pluck the bright rose without leaves.\n",
        "ˈpɫək ðə ˈbɹaɪt ˈɹoʊz wɪˈðaʊt ˈɫivz",
        "full consonants",
        "full vowels",
        "plek ðe brit roz wiðaut levz",
        "pluck the bright rose without leaves"
    ],
    [
        "Two plus seven is less than ten.\n",
        "ˈtu ˈpɫəs ˈsɛvən ɪz ˈɫɛs ðən ˈtɛn",
        "merged consonants",
        "no vowels",
        "t pls sfn s ls θn tn",
        "to please SFN is less than tiny"
    ],
    [
        "The glow deepened in the eyes of the sweet girl.\n",
        "ðə ˈɡɫoʊ ˈdipənd ɪn ðə ˈaɪz ˈəv ðə ˈswit ˈɡɝɫ",
        "full plosives, merged frictives",
        "long vowels",
        "θ glo depnd n θ is f θ swet grl",
        "the glow depend on the ice of the sweet girl"
    ],
    [
        "Bring your problems to the wise chief.\n",
        "ˈbɹɪŋ ˈjɔɹ ˈpɹɑbɫəmz tə ðə ˈwaɪz ˈtʃif",
        "full consonants",
        "long vowels",
        "brŋ yr prblmz t ð wiz Cef",
        "bring your problems to the wise cheif"
    ],
    [
        "Write a fond note to the friend you cherish.\n",
        "ˈɹaɪt ə ˈfɑnd ˈnoʊt tə ðə ˈfɹɛnd ˈju ˈtʃɛɹɪʃ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "rt e fnd nt te θe frnd e Crʃ",
        "wrote a fond note to the friend I crush"
    ],
    [
        "Clothes and lodging are free to new men.\n",
        "ˈkɫoʊz ənd ˈɫɑdʒɪŋ ɝ ˈfɹi tə ˈnu ˈmɛn",
        "merged consonants",
        "short suppressed vowels",
        "klos ent lCŋ er fre te nu mn",
        "close and latching are free to no man"
    ],
    [
        "We frown when events take a bad turn.\n",
        "ˈwi ˈfɹaʊn ˈwɛn iˈvɛnts ˈteɪk ə ˈbæd ˈtɝn",
        "full consonants",
        "long vowels",
        "we frn wn evnts tak e bd trn",
        "we frown when events take a bad turn"
    ],
    [
        "Port is a strong wine with a smoky taste.\n",
        "ˈpɔɹt ɪz ə ˈstɹɔŋ ˈwaɪn wɪð ə ˈsmoʊki ˈteɪst",
        "full consonants",
        "short suppressed vowels",
        "prt iz e strŋ win wð e smoke tast",
        "port is a strong wine with a smoke taste"
    ],
    [
        "The young kid jumped the rusty gate.\n",
        "ðə ˈjəŋ ˈkɪd ˈdʒəmpt ðə ˈɹəsti ˈɡeɪt",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe yŋ kd jmpt θe rste gt",
        "the young kid jumped the rusty gate"
    ],
    [
        "Guess the result from the first scores.\n",
        "ˈɡɛs ðə ɹiˈzəɫt ˈfɹəm ðə ˈfɝst ˈskɔɹz",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "gs θe reslt frm θe frst skrs",
        "guess the result from the first scores"
    ],
    [
        "A salt pickle tastes fine with ham.\n",
        "ə ˈsɔɫt ˈpɪkəɫ ˈteɪsts ˈfaɪn wɪð ˈhæm",
        "merged consonants",
        "flattened lateral vowels",
        "e slt pkl tsts fn wθ hm",
        "a salt pickle tastes fine with him"
    ],
    [
        "The just claim got the right verdict.\n",
        "ðə dʒɪst ˈkɫeɪm ˈɡɑt ðə ˈɹaɪt ˈvɝdɪkt",
        "full plosives, merged frictives",
        "long vowels",
        "θ jst klam gt θ rit frdkt",
        "the just claim got the right verdict"
    ],
    [
        "Those thistles bend in a high wind.\n",
        "ˈðoʊz ˈθɪsəɫz ˈbɛnd ɪn ə ˈhaɪ ˈwɪnd",
        "merged consonants",
        "no vowels",
        "θs θsls pnt n e h wnt",
        "these thistles paint in a he want"
    ],
    [
        "Pure bred poodles have curls.\n",
        "ˈpjʊɹ ˈbɹɛd ˈpudəɫz ˈhæv ˈkɝɫz",
        "full consonants",
        "no vowels",
        "pyr brd pdlz hv krlz",
        "pure board paddles have curles"
    ],
    [
        "The tree top waved in a graceful way.\n",
        "ðə ˈtɹi ˈtɑp ˈweɪvd ɪn ə ˈɡɹeɪsfəɫ ˈweɪ",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe tre tp wfd in e grsfl wa",
        "the tree top waved in a graceful way"
    ],
    [
        "The spot on the blotter was made by green ink.\n",
        "ðə ˈspɑt ˈɑn ðə ˈbɫɑtɝ wəz ˈmeɪd ˈbaɪ ˈɡɹin ˈɪŋk",
        "merged consonants",
        "lateral vowels",
        "θe spt an θe pltr ws mt pi krn iŋk",
        "the spot on the blotter was made by green ink"
    ],
    [
        "Mud was spattered on the front of his white shirt.\n",
        "ˈməd wəz ˈspætɝd ˈɑn ðə ˈfɹənt ˈəv hɪz ˈwaɪt ˈʃɝt",
        "merged consonants",
        "no vowels",
        "mt ws sptrt n θ frnt f hs wt ʃrt",
        "meat was spattered on the front of his white shirt"
    ],
    [
        "The cigar burned a hole in the desk top.\n",
        "ðə sɪˈɡɑɹ ˈbɝnd ə ˈhoʊɫ ɪn ðə ˈdɛsk ˈtɑp",
        "merged consonants",
        "lateral vowels",
        "θe skr prnt e hl in θe tsk tp",
        "the SKR burnt a hole in the desk top"
    ],
    [
        "The empty flask stood on the tin tray.\n",
        "ðə ˈɛmti ˈfɫæsk ˈstʊd ˈɑn ðə ˈtɪn ˈtɹeɪ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe emte flask stud an θe tin tra",
        "the empty flask stood on the tin tray"
    ],
    [
        "A speedy man can beat this track mark.\n",
        "ə ˈspiˌdi ˈmæn kən ˈbit ðɪs ˈtɹæk ˈmɑɹk",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "e spde mn kn bt θs trk mrk",
        "a speedy man can beat this track mark"
    ],
    [
        "He broke a new shoelace that day.\n",
        "ˈhi ˈbɹoʊk ə ˈnu ˈʃuˌɫeɪs ðət ˈdeɪ",
        "merged consonants",
        "full vowels",
        "he prok e nu ʃulas θet ta",
        "he broke a new shoelace that day"
    ],
    [
        "The coffee stand is too high for the couch.\n",
        "ðə ˈkɑfi ˈstænd ɪz ˈtu ˈhaɪ fɝ ðə ˈkaʊtʃ",
        "full consonants",
        "flattened lateral vowels",
        "ðe kfe stnd ez te he fr ðe kC",
        "the coffee stand is too high for the catch"
    ],
    [
        "The urge to write short stories is rare.\n",
        "ðə ˈɝdʒ tə ˈɹaɪt ˈʃɔɹt ˈstɔɹiz ɪz ˈɹɛɹ",
        "merged consonants",
        "no vowels",
        "θ rC t rt ʃrt strs s rr",
        "the urge to write short stories is rare"
    ],
    [
        "The pencils have all been used.\n",
        "ðə ˈpɛnsəɫz ˈhæv ˈɔɫ bən ˈjuzd",
        "full consonants",
        "lateral vowels",
        "ðe pnslz hv ol bn uzd",
        "the pencils have all been used"
    ],
    [
        "The pirates seized the crew of the lost ship.\n",
        "ðə ˈpaɪɹəts ˈsizd ðə ˈkɹu ˈəv ðə ˈɫɔst ˈʃɪp",
        "merged consonants",
        "no vowels",
        "θ prts sst θ kr f θ lst ʃp",
        "the boards assist the core of the last ship"
    ],
    [
        "We tried to replace the coin but failed.\n",
        "ˈwi ˈtɹaɪd tə ɝˈpɫeɪs ðə ˈkɔɪn ˈbət ˈfeɪɫd",
        "merged consonants",
        "no vowels",
        "w trt t rpls θ kn pt flt",
        "we treat to replies the can but flight"
    ],
    [
        "She sewed the torn coat quite neatly.\n",
        "ˈʃi ˈsoʊd ðə ˈtɔɹn ˈkoʊt ˈkwaɪt ˈnitɫi",
        "full consonants",
        "no vowels",
        "ʃ sd ð trn kt kwt ntl",
        "she said the turn cut quite until"
    ],
    [
        "The sofa cushion is red and of light weight.\n",
        "ðə ˈsoʊfə ˈkʊʃən ɪz ˈɹɛd ənd ˈəv ˈɫaɪt ˈweɪt",
        "full consonants",
        "flattened lateral vowels",
        "ðe sfe kʃn ez rd end ev lt wt",
        "the sofa cushion is red and of light weight"
    ],
    [
        "The jacket hung on the back of the wide chair.\n",
        "ðə ˈdʒækət ˈhəŋ ˈɑn ðə ˈbæk ˈəv ðə ˈwaɪd ˈtʃɛɹ",
        "full consonants",
        "long vowels",
        "ð jkt hŋ n ð bk v ð wid Cr",
        "the jacket hung on the back of the wide chair"
    ],
    [
        "At that high level the air is pure.\n",
        "ˈæt ðət ˈhaɪ ˈɫɛvəɫ ðə ˈɛɹ ɪz ˈpjʊɹ",
        "merged consonants",
        "flattened lateral vowels",
        "et θt he lfl θe er es pyr",
        "at that high level they are as pure"
    ],
    [
        "Drop the two when you add the figures.\n",
        "ˈdɹɑp ðə ˈtu ˈwɛn ˈju ˈæd ðə ˈfɪɡjɝz",
        "full consonants",
        "schwa suppressed vowels",
        "drap ðe tu wen u ad ðe figyrz",
        "drop the two when you add the figures"
    ],
    [
        "A filing case is now hard to buy.\n",
        "ə ˈfaɪɫɪŋ ˈkeɪs ɪz ˈnaʊ ˈhɑɹd tə ˈbaɪ",
        "full plosives, merged frictives",
        "lateral vowels",
        "e flŋ ks is nu hrd te bi",
        "a flying kiss is now hard to buy"
    ],
    [
        "An abrupt start does not win the prize.\n",
        "ən əˈbɹəpt ˈstɑɹt dɪz ˈnɑt ˈwɪn ðə ˈpɹaɪz",
        "full consonants",
        "no vowels",
        "n brpt strt dz nt wn ð prz",
        "an abrupt start does not win the prize"
    ],
    [
        "Wood is best for making toys and blocks.\n",
        "ˈwʊd ɪz ˈbɛst fɝ ˈmeɪkɪŋ ˈtɔɪz ənd ˈbɫɑks",
        "merged consonants",
        "no vowels",
        "wt s pst fr mkŋ ts nt plks",
        "what is passed for making does not plaques"
    ],
    [
        "The office paint was a dull, sad tan.\n",
        "ðə ˈɔfɪs ˈpeɪnt wəz ə ˈdəɫ ˈsæd ˈtæn",
        "merged consonants",
        "lateral vowels",
        "θe ofs pnt ws e tl st tn",
        "the office paint was a teal sit tan"
    ],
    [
        "He knew the skill of the great young actress.\n",
        "ˈhi ˈnu ðə ˈskɪɫ ˈəv ðə ˈɡɹeɪt ˈjəŋ ˈæktɹəs",
        "full consonants",
        "no vowels",
        "h n ð skl v ð grt yŋ ktrs",
        "he know the skill of the great young actors"
    ],
    [
        "A rag will soak up spilled water.\n",
        "ə ˈɹæɡ wəɫ ˈsoʊk ˈəp ˈspɪɫd ˈwɔtɝ",
        "merged consonants",
        "lateral vowels",
        "e rk wl sk ep splt wtr",
        "a rug will suck up spilled water"
    ],
    [
        "A shower of dirt fell from the hot pipes.\n",
        "ə ˈʃaʊɝ ˈəv ˈdɝt ˈfɛɫ ˈfɹəm ðə ˈhɑt ˈpaɪps",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "e ʃaur ef drt fel frm θe hat pips",
        "a shower of dirt fell from the hot pipes"
    ],
    [
        "Steam hissed from the broken valve.\n",
        "ˈstim ˈhɪst ˈfɹəm ðə ˈbɹoʊkən ˈvæɫv",
        "merged consonants",
        "schwa suppressed vowels",
        "stem hist frm θe prokn falf",
        "steam hissed from the broken valve"
    ],
    [
        "The child almost hurt the small dog.\n",
        "ðə ˈtʃaɪɫd ˈɔɫˌmoʊst ˈhɝt ðə ˈsmɔɫ ˈdɔɡ",
        "full consonants",
        "flattened lateral vowels",
        "ðe Cld elmst hrt ðe sml dg",
        "the child almost hurt the small dog"
    ],
    [
        "There was a sound of dry leaves outside.\n",
        "ˈðɛɹ wəz ə ˈsaʊnd ˈəv ˈdɹaɪ ˈɫivz ˈaʊtˈsaɪd",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θer ws e saund ef dri lefs autsid",
        "there was a sound of dry leaves outside"
    ],
    [
        "The sky that morning was clear and bright blue.\n",
        "ðə ˈskaɪ ðət ˈmɔɹnɪŋ wəz ˈkɫɪɹ ənd ˈbɹaɪt ˈbɫu",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe ske θt mrnŋ ws klr end brt ble",
        "the sky that morning was clear and bright blue"
    ],
    [
        "Torn scraps littered the stone floor.\n",
        "ˈtɔɹn ˈskɹæps ˈɫɪtɝd ðə ˈstoʊn ˈfɫɔɹ",
        "full consonants",
        "long vowels",
        "trn skrps ltrd ð ston flr",
        "torn scraps littered the stone floor"
    ],
    [
        "Sunday is the best part of the week.\n",
        "ˈsənˌdi ɪz ðə ˈbɛst ˈpɑɹt ˈəv ðə ˈwik",
        "merged consonants",
        "schwa suppressed vowels",
        "snte is θe pest part ef θe wek",
        "sunday is the best part of the week"
    ],
    [
        "The doctor cured him with these pills.\n",
        "ðə ˈdɑktɝ ˈkjʊɹd ɪm wɪð ˈðiz ˈpɪɫz",
        "full consonants",
        "lateral vowels",
        "ðe dktr kyrd im wð ðz plz",
        "the doctor cured him with these please"
    ],
    [
        "The new girl was fired today at noon.\n",
        "ðə ˈnu ˈɡɝɫ wəz ˈfaɪɝd təˈdeɪ ˈæt ˈnun",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θe nu grl ws fird tda at nn",
        "the new girl was fired today at noon"
    ],
    [
        "They felt gay when the ship arrived in port.\n",
        "ˈðeɪ ˈfɛɫt ˈɡeɪ ˈwɛn ðə ˈʃɪp ɝˈaɪvd ɪn ˈpɔɹt",
        "merged consonants",
        "short suppressed vowels",
        "θa flt ka wn θe ʃp erift in prt",
        "they felt gay when the ship arrived in port"
    ],
    [
        "Add the store's account to the last cent.\n",
        "ˈæd ðə ˈstɔɹz əˈkaʊnt tə ðə ˈɫæs ˈsɛnt",
        "full consonants",
        "lateral vowels",
        "ad ðe strz eknt te ðe ls snt",
        "add the stores account to the lease sent"
    ],
    [
        "Acid burns holes in wool cloth.\n",
        "ˈæsəd ˈbɝnz ˈhoʊɫz ɪn ˈwʊɫ ˈkɫɔθ",
        "merged consonants",
        "no vowels",
        "st prns hls n wl klθ",
        "set burns hills in wool cloth"
    ],
    [
        "Fairy tales should be fun to write.\n",
        "ˈfɛɹi ˈteɪɫz ˈʃʊd bi ˈfən tə ˈɹaɪt",
        "full plosives, merged frictives",
        "full vowels",
        "fere tals ʃud be fen te rit",
        "fairy tales shoud be fun to write"
    ],
    [
        "Eight miles of woodland burned to waste.\n",
        "ˈeɪt ˈmaɪɫz ˈəv ˈwʊdɫənd ˈbɝnd tə ˈweɪst",
        "merged consonants",
        "flattened lateral vowels",
        "et mls ef wtlnt prnt te wst",
        "it MLS if WTLNT burned to waste"
    ],
    [
        "The third act was dull and tired the players.\n",
        "ðə ˈθɝd ˈækt wəz ˈdəɫ ənd ˈtaɪɝd ðə ˈpɫeɪɝz",
        "full plosives, merged frictives",
        "long vowels",
        "θ θrd kt ws dl nd tird θ plars",
        "the third act was dull and tired the players"
    ],
    [
        "A young child should not suffer fright.\n",
        "ə ˈjəŋ ˈtʃaɪɫd ˈʃʊd ˈnɑt ˈsəfɝ ˈfɹaɪt",
        "merged consonants",
        "full vowels",
        "e yeŋ Cilt ʃut nat sefer frit",
        "a young child shut not safer fright"
    ],
    [
        "Add the column and put the sum here.\n",
        "ˈæd ðə ˈkɑɫəm ənd ˈpʊt ðə ˈsəm ˈhiɹ",
        "merged consonants",
        "schwa suppressed vowels",
        "at θe kalm ent put θe sm her",
        "at the calm end put the sum here"
    ],
    [
        "We admire and love a good cook.\n",
        "ˈwi ædˈmaɪɹ ənd ˈɫəv ə ɡɪd ˈkʊk",
        "full consonants",
        "full vowels",
        "we admir end lev e gid kuk",
        "we admire and love a good cook"
    ],
    [
        "There the flood mark is ten inches.\n",
        "ˈðɛɹ ðə ˈfɫəd ˈmɑɹk ɪz ˈtɛn ˈɪntʃəz",
        "full consonants",
        "short suppressed vowels",
        "ðr ðe fld mrk iz tn inCz",
        "there the fold mark is ten inches"
    ],
    [
        "He carved a head from the round block of marble.\n",
        "ˈhi ˈkɑɹvd ə ˈhɛd ˈfɹəm ðə ˈɹaʊnd ˈbɫɑk ˈəv ˈmɑɹbəɫ",
        "full plosives, merged frictives",
        "full vowels",
        "he karfd e hed frem θe raund blak ef marbel",
        "he carved a head from the round block of marble"
    ],
    [
        "She has a smart way of wearing clothes.\n",
        "ˈʃi həz ə ˈsmɑɹt ˈweɪ ˈəv ˈwɛɹɪŋ ˈkɫoʊz",
        "full plosives, merged frictives",
        "long vowels",
        "ʃe hs e smrt wa f wrŋ klos",
        "she has a smart way of wearing clothes"
    ],
    [
        "The fruit of a fig tree is apple shaped.\n",
        "ðə ˈfɹut ˈəv ə ˈfɪɡ ˈtɹi ɪz ˈæpəɫ ˈʃeɪpt",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe frt ef e fg tre is apl ʃpt",
        "the fruit of a fig tree is apple shaped"
    ],
    [
        "Corn cobs can be used to kindle a fire.\n",
        "ˈkɔɹn ˈkɑbz kən bi ˈjuzd tə ˈkɪndəɫ ə ˈfaɪɝ",
        "merged consonants",
        "lateral vowels",
        "krn kps kn pe ust te kntl e fr",
        "corn cobbs can be used to kindle a fire"
    ],
    [
        "Where were they when the noise started.\n",
        "ˈwɛɹ ˈwɝ ˈðeɪ ˈwɛn ðə ˈnɔɪz ˈstɑɹtɪd",
        "full consonants",
        "schwa suppressed vowels",
        "wer wr ða wen ðe noiz startid",
        "where were they when the noise started"
    ],
    [
        "The paper box is full of thumb tacks.\n",
        "ðə ˈpeɪpɝ ˈbɑks ɪz ˈfʊɫ ˈəv ˈθəm ˈtæks",
        "merged consonants",
        "lateral vowels",
        "θe ppr pks is fl ef θm tks",
        "the paper packs is full of thumb tacks"
    ],
    [
        "Sell your gift to a buyer at a good gain.\n",
        "ˈsɛɫ ˈjɔɹ ˈɡɪft tə ə ˈbaɪɝ ˈæt ə ɡɪd ˈɡeɪn",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "sel yor gift te e bir at e gid gan",
        "sell your gift to a buyer at a good gain"
    ],
    [
        "The tongs lay beside the ice pail.\n",
        "ðə ˈtɑŋz ˈɫeɪ bɪˈsaɪd ðə ˈaɪs ˈpeɪɫ",
        "merged consonants",
        "full vowels",
        "θe taŋs la pisit θe is pal",
        "the tongs lay beside the ice pail"
    ],
    [
        "The petals fall with the next puff of wind.\n",
        "ðə ˈpɛtəɫz ˈfɑɫ wɪð ðə ˈnɛks ˈpəf ˈəv ˈwɪnd",
        "full consonants",
        "no vowels",
        "ð ptlz fl wð ð nks pf v wnd",
        "the petals fall with the next puff of wind"
    ],
    [
        "Bring your best compass to the third class.\n",
        "ˈbɹɪŋ ˈjɔɹ ˈbɛst ˈkəmpəs tə ðə ˈθɝd ˈkɫæs",
        "full plosives, merged frictives",
        "full vowels",
        "briŋ yor best kempes te θe θerd klas",
        "bring your best compass to the third class"
    ],
    [
        "They could laugh although they were sad.\n",
        "ˈðeɪ ˈkʊd ˈɫæf ˌɔɫˈðoʊ ˈðeɪ ˈwɝ ˈsæd",
        "full plosives, merged frictives",
        "full vowels",
        "θa kud laf olθo θa wer sad",
        "they could laugh although they were sad"
    ],
    [
        "Farmers came in to thresh the oat crop.\n",
        "ˈfɑɹmɝz ˈkeɪm ɪn tə ˈθɹɛʃ ðə ˈoʊt ˈkɹɑp",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "farmrs kam in te θreʃ θe ot krap",
        "farmers came in to thresh the oat crop"
    ],
    [
        "The brown house was on fire to the attic.\n",
        "ðə ˈbɹaʊn ˈhaʊs wəz ˈɑn ˈfaɪɝ tə ðə ˈætɪk",
        "full consonants",
        "full vowels",
        "ðe braun haus wez an fier te ðe atik",
        "the brown house was on fire to the attic"
    ],
    [
        "The lure is used to catch trout and flounder.\n",
        "ðə ˈɫʊɹ ɪz ˈjuzd tə ˈkætʃ ˈtɹaʊt ənd ˈfɫaʊndɝ",
        "merged consonants",
        "schwa suppressed vowels",
        "θe lur is ust te kaC traut ent flauntr",
        "the lure is used to catch trout and flounder"
    ],
    [
        "Float the soap on top of the bath water.\n",
        "ˈfɫoʊt ðə ˈsoʊp ˈɑn ˈtɑp ˈəv ðə ˈbæθ ˈwɔtɝ",
        "full consonants",
        "short suppressed vowels",
        "flot ðe sop an tp ev ðe bθ wtr",
        "float the soap on top of the bath water"
    ],
    [
        "A blue crane is a tall wading bird.\n",
        "ə ˈbɫu ˈkɹeɪn ɪz ə ˈtɔɫ ˈweɪdɪŋ ˈbɝd",
        "merged consonants",
        "long vowels",
        "e pl kran s e tl watŋ prt",
        "a pull crane is a tall waiting part"
    ],
    [
        "A fresh start will work such wonders.\n",
        "ə ˈfɹɛʃ ˈstɑɹt wəɫ ˈwɝk ˈsətʃ ˈwəndɝz",
        "full consonants",
        "lateral vowels",
        "e frʃ strt wl wrk sC wndrz",
        "a fresh start will work such wonders"
    ],
    [
        "The club rented the rink for the fifth night.\n",
        "ðə ˈkɫəb ˈɹɛntɪd ðə ˈɹɪŋk fɝ ðə ˈfɪθ ˈnaɪt",
        "full consonants",
        "lateral vowels",
        "ðe klb rntd ðe rŋk fr ðe fθ nt",
        "the club rented the rink for the fifth night"
    ],
    [
        "After the dance, they went straight home.\n",
        "ˈæftɝ ðə ˈdæns ˈðeɪ ˈwɛnt ˈstɹeɪt ˈhoʊm",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "aftr θe dans θa went strat hom",
        "after the dance they went straight home"
    ],
    [
        "The hostess taught the new maid to serve.\n",
        "ðə ˈhoʊstəs ˈtɔt ðə ˈnu ˈmeɪd tə ˈsɝv",
        "full consonants",
        "short suppressed vowels",
        "ðe hosts tt ðe nu mad te srv",
        "the hosts thought they now made to serve"
    ],
    [
        "He wrote his last novel there at the inn.\n",
        "ˈhi ˈɹoʊt hɪz ˈɫæs ˈnɑvəɫ ˈðɛɹ ˈæt ðə ˈɪn",
        "merged consonants",
        "flattened lateral vowels",
        "he rt hs ls nfl θr et θe en",
        "he wrote his last novel there at the inn"
    ],
    [
        "Even the worst will beat his low score.\n",
        "ˈivɪn ðə ˈwɝst wəɫ ˈbit hɪz ˈɫoʊ ˈskɔɹ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "efin θe wrst wl bet his lo skor",
        "even the worst will bet his low score"
    ],
    [
        "The cement had dried when he moved it.\n",
        "ðə səˈmɛnt ˈhæd ˈdɹaɪd ˈwɛn ˈhi ˈmuvd ɪt",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe smnt hd drd wn he mfd et",
        "the cement had dried when he moved it"
    ],
    [
        "The loss of the second ship was hard to take.\n",
        "ðə ˈɫɔs ˈəv ðə ˈsɛkənd ˈʃɪp wəz ˈhɑɹd tə ˈteɪk",
        "full consonants",
        "long vowels",
        "ð ls v ð sknd ʃp wz hrd t tak",
        "the loss of the second ship was hard to take"
    ],
    [
        "The fly made its way along the wall.\n",
        "ðə ˈfɫaɪ ˈmeɪd ɪts ˈweɪ əˈɫɔŋ ðə ˈwɔɫ",
        "merged consonants",
        "flattened lateral vowels",
        "θe fle mt ets we elŋ θe wl",
        "the fly made its way along the wall"
    ],
    [
        "Do that with a wooden stick.\n",
        "ˈdu ðət wɪð ə ˈwʊdən ˈstɪk",
        "full plosives, merged frictives",
        "full vowels",
        "du θet wiθ e wuden stik",
        "do that with a wooden stick"
    ],
    [
        "Live wires should be kept covered.\n",
        "ˈɫɪv ˈwaɪɝz ˈʃʊd bi ˈkæpt ˈkəvɝd",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "lf wrs ʃd be kpt kfrd",
        "live wires should be kept covered"
    ],
    [
        "The large house had hot water taps.\n",
        "ðə ˈɫɑɹdʒ ˈhaʊs ˈhæd ˈhɑt ˈwɔtɝ ˈtæps",
        "full consonants",
        "lateral vowels",
        "ðe lrj hs hd ht wtr tps",
        "the large has had hot water taps"
    ],
    [
        "It is hard to erase blue or red ink.\n",
        "ɪt ɪz ˈhɑɹd tə iˈɹeɪs ˈbɫu ɝ ˈɹɛd ˈɪŋk",
        "merged consonants",
        "long vowels",
        "t s hrt t eras pl r rt ŋk",
        "it is hard to erase blue or red ink"
    ],
    [
        "Write at once or you may forget it.\n",
        "ˈɹaɪt ˈæt ˈwəns ɝ ˈju ˈmeɪ fɝˈɡɛt ɪt",
        "merged consonants",
        "long vowels",
        "rit t wns r u ma frkt t",
        "write at once or you may forget to"
    ],
    [
        "The doorknob was made of bright clean brass.\n",
        "ðə ˈduɹnɑb wəz ˈmeɪd ˈəv ˈbɹaɪt ˈkɫin ˈbɹæs",
        "merged consonants",
        "schwa suppressed vowels",
        "θe turnap ws mat ef prit klen pras",
        "The turnip was made of bright clean brass"
    ],
    [
        "The wreck occurred by the bank on Main Street.\n",
        "ðə ˈɹɛk əˈkɝd ˈbaɪ ðə ˈbæŋk ˈɑn ˈmeɪn ˈstɹit",
        "full consonants",
        "long vowels",
        "ð rk krd bi ð bŋk n man stret",
        "the work card by the bank on main street"
    ],
    [
        "A pencil with black lead writes best.\n",
        "ə ˈpɛnsəɫ wɪð ˈbɫæk ˈɫɛd ˈɹaɪts ˈbɛst",
        "merged consonants",
        "long vowels",
        "e pnsl wθ plk lt rits pst",
        "a pencil with black lead writes best"
    ],
    [
        "Coax a young calf to drink from a bucket.\n",
        "ˈkoʊks ə ˈjəŋ ˈkæf tə ˈdɹɪŋk ˈfɹəm ə ˈbəkət",
        "full consonants",
        "lateral vowels",
        "kks e yŋ kf te drŋk frm e bkt",
        "kicks a young calf to drink from a bottle"
    ],
    [
        "Schools for ladies teach charm and grace.\n",
        "ˈskuɫz fɝ ˈɫeɪdiz ˈtitʃ ˈtʃɑɹm ənd ˈɡɹeɪs",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "skls fr lds tC Crm end grs",
        "skills for leads teach charm and grace"
    ],
    [
        "The lamp shone with a steady green flame.\n",
        "ðə ˈɫæmp ˈʃoʊn wɪð ə ˈstɛdi ˈɡɹin ˈfɫeɪm",
        "full consonants",
        "lateral vowels",
        "ðe lmp ʃn wð e stde grn flm",
        "the lamp shone with a steady green flame"
    ],
    [
        "They took the axe and the saw to the forest.\n",
        "ˈðeɪ ˈtʊk ðə ˈæks ənd ðə ˈsɔ tə ðə ˈfɔɹəst",
        "full consonants",
        "lateral vowels",
        "ða tk ðe aks end ðe so te ðe frst",
        "they take the aches and the so to the frost"
    ],
    [
        "The ancient coin was quite dull and worn.\n",
        "ðə ˈeɪnʃənt ˈkɔɪn wəz ˈkwaɪt ˈdəɫ ənd ˈwɔɹn",
        "full plosives, merged frictives",
        "no vowels",
        "θ nʃnt kn ws kwt dl nd wrn",
        "the ancient coin was quite dull and worn"
    ],
    [
        "The shaky barn fell with a loud crash.\n",
        "ðə ˈʃeɪki ˈbɑɹn ˈfɛɫ wɪð ə ˈɫaʊd ˈkɹæʃ",
        "full plosives, merged frictives",
        "full vowels",
        "θe ʃake barn fel wiθ e laud kraʃ",
        "the shake barn well with a loud crash"
    ],
    [
        "Jazz and swing fans like fast music.\n",
        "ˈdʒæz ənd ˈswɪŋ ˈfænz ˈɫaɪk ˈfæst ˈmjuzɪk",
        "full consonants",
        "no vowels",
        "jz nd swŋ fnz lk fst mzk",
        "jazz and swing FNZ like fast music"
    ],
    [
        "Rake the rubbish up and then burn it.\n",
        "ˈɹeɪk ðə ˈɹəbɪʃ ˈəp ənd ˈðɛn ˈbɝn ɪt",
        "full consonants",
        "no vowels",
        "rk ð rbʃ p nd ðn brn t",
        "rake the rubbish up and then burn it"
    ],
    [
        "Slash the gold cloth into fine ribbons.\n",
        "ˈsɫæʃ ðə ˈɡoʊɫd ˈkɫɔθ ɪntə ˈfaɪn ˈɹɪbənz",
        "merged consonants",
        "full vowels",
        "slaʃ θe kolt kloθ inte fin ripens",
        "slash the gold cloth into fine ribbons"
    ],
    [
        "Try to have the court decide the case.\n",
        "ˈtɹaɪ tə ˈhæv ðə ˈkɔɹt ˌdɪˈsaɪd ðə ˈkeɪs",
        "full consonants",
        "schwa suppressed vowels",
        "tri te hav ðe kort disid ðe kas",
        "try to have the court decide the case"
    ],
    [
        "They are pushed back each time they attack.\n",
        "ˈðeɪ ɝ ˈpʊʃt ˈbæk ˈitʃ ˈtaɪm ˈðeɪ əˈtæk",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe er pʃt bk eC tm θe etk",
        "they are pushed back each time they attack"
    ],
    [
        "He broke his ties with groups of former friends.\n",
        "ˈhi ˈbɹoʊk hɪz ˈtaɪz wɪð ˈɡɹups ˈəv ˈfɔɹmɝ ˈfɹɛnz",
        "full consonants",
        "no vowels",
        "h brk hz tz wð grps v frmr frnz",
        "he broke his ties with groups of former friends "
    ],
    [
        "They floated on the raft to sun their white backs.\n",
        "ˈðeɪ ˈfɫoʊtəd ˈɑn ðə ˈɹæft tə ˈsən ˈðɛɹ ˈwaɪt ˈbæks",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe fltd en θe rft te sn θr wt bks",
        "they vaulted in the raft to sun their wet books"
    ],
    [
        "The map had an X that meant nothing.\n",
        "ðə ˈmæp ˈhæd ən ˈɛks ðət ˈmɛnt ˈnəθɪŋ",
        "merged consonants",
        "full vowels",
        "θe map hat en eks θet ment neθiŋ",
        "the map had an x that meant nothing"
    ],
    [
        "Whitings are small fish caught in nets.\n",
        "ˈwaɪtɪŋz ɝ ˈsmɔɫ ˈfɪʃ ˈkɑt ɪn ˈnɛts",
        "full consonants",
        "full vowels",
        "witiŋz er smol fiʃ kat in nets",
        "whitings are small fish cought in nets"
    ],
    [
        "Some ads serve to cheat buyers.\n",
        "ˈsəm ˈædz ˈsɝv tə ˈtʃit ˈbaɪɝz",
        "merged consonants",
        "lateral vowels",
        "sm ats srf te Ct prs",
        "some ads serve to cheat press"
    ],
    [
        "Jerk the rope and the bell rings weakly.\n",
        "ˈdʒɝk ðə ˈɹoʊp ənd ðə ˈbɛɫ ˈɹɪŋz ˈwikɫi",
        "merged consonants",
        "short suppressed vowels",
        "Crk θe rop ent θe pl rŋs wekle",
        "check the rope and the pull rings weekly"
    ],
    [
        "A waxed floor makes us lose balance.\n",
        "ə ˈwækst ˈfɫɔɹ ˈmeɪks ˈəs ˈɫuz ˈbæɫəns",
        "full consonants",
        "lateral vowels",
        "e wkst flr mks es lz blns",
        "a weakest flower makes is less balance"
    ],
    [
        "Madam, this is the best brand of corn.\n",
        "ˈmædəm ðɪs ɪz ðə ˈbɛst ˈbɹænd ˈəv ˈkɔɹn",
        "merged consonants",
        "short suppressed vowels",
        "mtm θs is θe pst prnt ef krn",
        "modem this is the best brand of corn"
    ],
    [
        "On the islands the sea breeze is soft and mild.\n",
        "ˈɑn ðə ˈaɪɫəndz ðə ˈsi ˈbɹiz ɪz ˈsɑft ənd ˈmaɪɫd",
        "merged consonants",
        "full vowels",
        "an θe ilents θe se pres is saft ent milt",
        "on the island the sea breeze is soft and mild"
    ],
    [
        "The play began as soon as we sat down.\n",
        "ðə ˈpɫeɪ biˈɡæn ˈæz ˈsun ˈæz ˈwi ˈsæt ˈdaʊn",
        "full consonants",
        "full vowels",
        "ðe pla began az sun az we sat daun",
        "the play began as soon as we sat down"
    ],
    [
        "This will lead the world to more sound and fury.\n",
        "ðɪs wəɫ ˈɫɛd ðə ˈwɝɫd tə ˈmɔɹ ˈsaʊnd ənd ˈfjʊɹi",
        "merged consonants",
        "short suppressed vowels",
        "θs wl lt θe wrlt te mr snt ent fyre",
        "this will lead the world to more sound and fury"
    ],
    [
        "Add salt before you fry the egg.\n",
        "ˈæd ˈsɔɫt bɪˈfɔɹ ˈju ˈfɹaɪ ðə ˈɛɡ",
        "merged consonants",
        "no vowels",
        "t slt pfr e fr θ k",
        "it slit before a for the ache"
    ],
    [
        "The rush for funds reached its peak Tuesday.\n",
        "ðə ˈɹəʃ fɝ ˈfəndz ˈɹitʃt ɪts ˈpik ˈtuzdi",
        "merged consonants",
        "long vowels",
        "θ rʃ fr fnts reCt ts pek tste",
        "the rush for fonts reached its peak tasty"
    ],
    [
        "The birch looked stark white and lonesome.\n",
        "ðə ˈbɝtʃ ˈɫʊkt ˈstɑɹk ˈwaɪt ənd ˈɫoʊnsəm",
        "full consonants",
        "flattened lateral vowels",
        "ðe brC lkt strk wt end lnsm",
        "the birch looked stark white and lonesome"
    ],
    [
        "The box is held by a bright red snapper.\n",
        "ðə ˈbɑks ɪz ˈhɛɫd ˈbaɪ ə ˈbɹaɪt ˈɹɛd ˈsnæpɝ",
        "full consonants",
        "no vowels",
        "ð bks z hld b e brt rd snpr",
        "the box is held by a bright red snapper"
    ],
    [
        "To make pure ice, you freeze water.\n",
        "tə ˈmeɪk ˈpjʊɹ ˈaɪs ˈju ˈfɹiz ˈwɔtɝ",
        "full consonants",
        "full vowels",
        "te mak pyur is u frez woter",
        "to make pure ice you freeze water"
    ],
    [
        "The first worm gets snapped early.\n",
        "ðə ˈfɝst ˈwɝm ˈɡɛts ˈsnæpt ˈɝɫi",
        "full plosives, merged frictives",
        "long vowels",
        "θ frst wrm gts snpt rle",
        "the first worm gets snipped early"
    ],
    [
        "Jump the fence and hurry up the bank.\n",
        "ˈdʒəmp ðə ˈfɛns ənd ˈhɝi ˈəp ðə ˈbæŋk",
        "full plosives, merged frictives",
        "long vowels",
        "jmp θ fns nd hre p θ bŋk",
        "jump the fence and hurry up the bank"
    ],
    [
        "Yell and clap as the curtain slides back.\n",
        "ˈjɛɫ ənd ˈkɫæp ˈæz ðə ˈkɝtən ˈsɫaɪdz ˈbæk",
        "full plosives, merged frictives",
        "no vowels",
        "yl nd klp s θ krtn slds bk",
        "yell and clap as the curtain slides back"
    ],
    [
        "They are men who walk the middle of the road.\n",
        "ˈðeɪ ɝ ˈmɛn ˈhu ˈwɑk ðə ˈmɪdəɫ ˈəv ðə ˈɹoʊd",
        "merged consonants",
        "schwa suppressed vowels",
        "θa er men hu wak θe mitl ef θe rot",
        "they are men who walk the middle of the road"
    ],
    [
        "Both brothers wear the same size.\n",
        "ˈboʊθ ˈbɹəðɝz ˈwɛɹ ðə ˈseɪm ˈsaɪz",
        "merged consonants",
        "flattened lateral vowels",
        "pθ prθrs wr θe sm ss",
        "both brothers were the same size"
    ],
    [
        "In some form or other we need fun.\n",
        "ɪn ˈsəm ˈfɔɹm ɝ ˈəðɝ ˈwi ˈnid ˈfən",
        "full plosives, merged frictives",
        "long vowels",
        "n sm frm r θr we ned fn",
        "in some form or other we need fun"
    ],
    [
        "The prince ordered his head chopped off.\n",
        "ðə ˈpɹɪns ˈɔɹdɝd hɪz ˈhɛd ˈtʃɑpt ˈɔf",
        "merged consonants",
        "full vowels",
        "θe prins ortert his het Capt of",
        "the prince ordered his head chopped off"
    ],
    [
        "The houses are built of red clay bricks.\n",
        "ðə ˈhaʊsəz ɝ ˈbɪɫt ˈəv ˈɹɛd ˈkɫeɪ ˈbɹɪks",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θe hss er blt ef rd kla brks",
        "the house is built of red clay bricks"
    ],
    [
        "Ducks fly north but lack a compass.\n",
        "ˈdəks ˈfɫaɪ ˈnɔɹθ ˈbət ˈɫæk ə ˈkəmpəs",
        "full consonants",
        "lateral vowels",
        "dks fli nrθ bt lk e kmps",
        "ducks fly north but lack a compass"
    ],
    [
        "Fruit flavors are used in fizz drinks.\n",
        "ˈfɹut ˈfɫeɪvɝz ɝ ˈjuzd ɪn ˈfɪz ˈdɹɪŋks",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "frut flafrs er usd in fis driŋks",
        "fruit flavors are used in fizz drinks"
    ],
    [
        "These pills do less good than others.\n",
        "ˈðiz ˈpɪɫz ˈdu ˈɫɛs ɡɪd ðən ˈəðɝz",
        "full consonants",
        "lateral vowels",
        "ðz plz du ls gd ðn eðrz",
        "these police do less good than others"
    ],
    [
        "Canned pears lack full flavor.\n",
        "ˈkænd ˈpɛɹz ˈɫæk ˈfʊɫ ˈfɫeɪvɝ",
        "full consonants",
        "long vowels",
        "knd prz lk fl flavr",
        "kind pros like full flavor"
    ],
    [
        "The dark pot hung in the front closet.\n",
        "ðə ˈdɑɹk ˈpɑt ˈhəŋ ɪn ðə ˈfɹənt ˈkɫɑzət",
        "merged consonants",
        "no vowels",
        "θ trk pt hŋ n θ frnt klst",
        "the dark boot hung in the front closet"
    ],
    [
        "Carry the pail to the wall and spill it there.\n",
        "ˈkæɹi ðə ˈpeɪɫ tə ðə ˈwɔɫ ənd ˈspɪɫ ɪt ˈðɛɹ",
        "merged consonants",
        "long vowels",
        "kre θ pal t θ wl nt spl t θr",
        "carry the pail to the well and spill it there"
    ],
    [
        "The train brought our hero to the big town.\n",
        "ðə ˈtɹeɪn ˈbɹɔt ˈɑɹ ˈhiɹoʊ tə ðə ˈbɪɡ ˈtaʊn",
        "full consonants",
        "long vowels",
        "ð tran brt r hero t ð bg tn",
        "the train brought our hero to the big town"
    ],
    [
        "We are sure that one war is enough.\n",
        "ˈwi ɝ ˈʃʊɹ ðət ˈwən ˈwɔɹ ɪz iˈnəf",
        "full consonants",
        "schwa suppressed vowels",
        "we er ʃur ðt wn wor iz enf",
        "we are sure that one war is enough"
    ],
    [
        "Gray paint stretched for miles around.\n",
        "ˈɡɹeɪ ˈpeɪnt ˈstɹɛtʃt fɝ ˈmaɪɫz ɝˈaʊn",
        "full plosives, merged frictives",
        "lateral vowels",
        "gra pnt strCt fr mls ern",
        "grey paint stretched for miles around"
    ],
    [
        "The rude laugh filled the empty room.\n",
        "ðə ˈɹud ˈɫæf ˈfɪɫd ðə ˈɛmti ˈɹum",
        "full plosives, merged frictives",
        "no vowels",
        "θ rd lf fld θ mt rm",
        "the red leaf filled the met room"
    ],
    [
        "High seats are best for football fans.\n",
        "ˈhaɪ ˈsits ɝ ˈbɛst fɝ ˈfʊtˌbɔɫ ˈfænz",
        "full consonants",
        "lateral vowels",
        "hi sts er bst fr ftbl fnz",
        "high stats are best for football fans"
    ],
    [
        "Tea served from the brown jug is tasty.\n",
        "ˈti ˈsɝvd ˈfɹəm ðə ˈbɹaʊn ˈdʒəɡ ɪz ˈteɪsti",
        "full plosives, merged frictives",
        "lateral vowels",
        "te srfd frm θe brn jg is tste",
        "tea served from the brown jug is tasty"
    ],
    [
        "A dash of pepper spoils beef stew.\n",
        "ə ˈdæʃ ˈəv ˈpɛpɝ ˈspɔɪɫz ˈbif ˈstu",
        "merged consonants",
        "long vowels",
        "e tʃ f ppr spls pef st",
        "a joy of pepper spoils beef sad"
    ],
    [
        "The horse trotted around the field at a brisk pace.\n",
        "ðə ˈhɔɹs ˈtɹɑtɪd ɝˈaʊn ðə ˈfiɫd ˈæt ə ˈbɹɪsk ˈpeɪs",
        "merged consonants",
        "schwa suppressed vowels",
        "θe hors tratit eraun θe felt at e prisk pas",
        "the horse trotted around the field at a brisk pace"
    ],
    [
        "Find the twin who stole the pearl necklace.\n",
        "ˈfaɪnd ðə ˈtwɪn ˈhu ˈstoʊɫ ðə ˈpɝɫ ˈnɛkɫəs",
        "full consonants",
        "short suppressed vowels",
        "find ðe twn hu stol ðe prl nkls",
        "find the twin who stole the pearl necklace"
    ],
    [
        "Cut the cord that binds the box tightly.\n",
        "ˈkət ðə ˈkɔɹd ðət ˈbaɪndz ðə ˈbɑks ˈtaɪtɫi",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "kt θe krd θt binds θe bks title",
        "cut the cord that binds the books title"
    ],
    [
        "The red tape bound the smuggled food.\n",
        "ðə ˈɹɛd ˈteɪp ˈbaʊnd ðə ˈsməɡəɫd ˈfud",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe red tap baund θe smgld fud",
        "the red tape bound the smuggled food"
    ],
    [
        "Look in the corner to find the tan shirt.\n",
        "ˈɫʊk ɪn ðə ˈkɔɹnɝ tə ˈfaɪnd ðə ˈtæn ˈʃɝt",
        "merged consonants",
        "flattened lateral vowels",
        "lk en θe krnr te fnt θe tn ʃrt",
        "look in the corner to find the tan shirt"
    ],
    [
        "The cold drizzle will halt the bond drive.\n",
        "ðə ˈkoʊɫd ˈdɹɪzəɫ wəɫ ˈhɔɫt ðə ˈbɑnd ˈdɹaɪv",
        "merged consonants",
        "short suppressed vowels",
        "θe kolt trsl wl hlt θe pnt trif",
        "the cold drizzle will halt the point drive"
    ],
    [
        "Nine men were hired to dig the ruins.\n",
        "ˈnaɪn ˈmɛn ˈwɝ ˈhaɪɝd tə ˈdɪɡ ðə ˈɹuənz",
        "merged consonants",
        "no vowels",
        "nn mn wr hrt t tk θ rns",
        "none men were hurt to take the earns"
    ],
    [
        "The junk yard had a mouldy smell.\n",
        "ðə ˈdʒəŋk ˈjɑɹd ˈhæd ə ˈmoʊɫdi ˈsmɛɫ",
        "full consonants",
        "flattened lateral vowels",
        "ðe jŋk yrd hd e mlde sml",
        "the junk yard had a moldy smell"
    ],
    [
        "The flint sputtered and lit a pine torch.\n",
        "ðə ˈfɫɪnt ˈspətɝd ənd ˈɫɪt ə ˈpaɪn ˈtɔɹtʃ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe flint sptrd end lit e pin torC",
        "the flint sputtered and lit a pine torch"
    ],
    [
        "Soak the cloth and drown the sharp odor.\n",
        "ˈsoʊk ðə ˈkɫɔθ ənd ˈdɹaʊn ðə ˈʃɑɹp ˈoʊdɝ",
        "merged consonants",
        "flattened lateral vowels",
        "sk θe klθ ent trn θe ʃrp etr",
        "seek the cloth and turn the sharp eater"
    ],
    [
        "The shelves were bare of both jam or crackers.\n",
        "ðə ˈʃɛɫvz ˈwɝ ˈbɛɹ ˈəv ˈboʊθ ˈdʒæm ɝ ˈkɹækɝz",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe ʃlfs wr br ef bθ jm er krkrs",
        "the shelves were bare of both jam or crackers"
    ],
    [
        "A joy to every child is the swan boat.\n",
        "ə ˈdʒɔɪ tə ˈɛvɝi ˈtʃaɪɫd ɪz ðə ˈswɑn ˈboʊt",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "e je te efre Cld es θe swn bt",
        "a joy to every child is the swan boat"
    ],
    [
        "All sat frozen and watched the screen.\n",
        "ˈɔɫ ˈsæt ˈfɹoʊzən ənd ˈwɑtʃt ðə ˈskɹin",
        "merged consonants",
        "no vowels",
        "l st frsn nt wCt θ skrn",
        "all sat frozen not watched the screen"
    ],
    [
        "A cloud of dust stung his tender eyes.\n",
        "ə ˈkɫaʊd ˈəv ˈdəst ˈstəŋ hɪz ˈtɛndɝ ˈaɪz",
        "merged consonants",
        "schwa suppressed vowels",
        "e klaut ef tst stŋ his tentr is",
        "a cloud of dust stung his tender eyes"
    ],
    [
        "To reach the end he needs much courage.\n",
        "tə ˈɹitʃ ðə ˈɛnd ˈhi ˈnidz ˈmətʃ ˈkɝədʒ",
        "merged consonants",
        "full vowels",
        "te reC θe ent he nets meC kereC",
        "to reach the end he needs mech garage"
    ],
    [
        "Shape the clay gently into block form.\n",
        "ˈʃeɪp ðə ˈkɫeɪ ˈdʒɛntɫi ɪntə ˈbɫɑk ˈfɔɹm",
        "merged consonants",
        "lateral vowels",
        "ʃp θe kla Cntle inte plk frm",
        "shape the clay gently into plug form"
    ],
    [
        "A ridge on a smooth surface is a bump or flaw.\n",
        "ə ˈɹɪdʒ ˈɑn ə ˈsmuð ˈsɝfəs ɪz ə ˈbəmp ɝ ˈfɫɔ",
        "full plosives, merged frictives",
        "lateral vowels",
        "e rj an e smθ srfs is e bmp er flo",
        "a ridge on a smooth surface is a bump or flaw"
    ],
    [
        "Hedge apples may stain your hands green.\n",
        "ˈhɛdʒ ˈæpəɫz ˈmeɪ ˈsteɪn ˈjɔɹ ˈhænz ˈɡɹin",
        "full consonants",
        "lateral vowels",
        "hj aplz ma stn yr hnz grn",
        "huge apples may stain your hands green"
    ],
    [
        "Quench your thirst, then eat the crackers.\n",
        "ˈkwɛntʃ ˈjɔɹ ˈθɝst ˈðɛn ˈit ðə ˈkɹækɝz",
        "full consonants",
        "no vowels",
        "kwnC yr θrst ðn t ð krkrz",
        "quench your thirst then to the crackers"
    ],
    [
        "Tight curls get limp on rainy days.\n",
        "ˈtaɪt ˈkɝɫz ˈɡɛt ˈɫɪmp ˈɑn ˈɹeɪni ˈdeɪz",
        "merged consonants",
        "full vowels",
        "tit kerls ket limp an rane tas",
        "tight curles get limp on rainy days"
    ],
    [
        "The mute muffled the high tones of the horn.\n",
        "ðə ˈmjut ˈməfəɫd ðə ˈhaɪ ˈtoʊnz ˈəv ðə ˈhɔɹn",
        "merged consonants",
        "schwa suppressed vowels",
        "θe mut mflt θe hi tons ef θe horn",
        "the mute muffled the high tones of the horn"
    ],
    [
        "The gold ring fits only a pierced ear.\n",
        "ðə ˈɡoʊɫd ˈɹɪŋ ˈfɪts ˈoʊnɫi ə ˈpɪɹst ˈiɹ",
        "full consonants",
        "long vowels",
        "ð gold rŋ fts onle e prst er",
        "the gold ring fits only a pierced ear"
    ],
    [
        "The old pan was covered with hard fudge.\n",
        "ðə ˈoʊɫd ˈpæn wəz ˈkəvɝd wɪð ˈhɑɹd ˈfədʒ",
        "merged consonants",
        "lateral vowels",
        "θe olt pn ws kfrt wθ hrt fC",
        "the old pan was covered with hard fudge"
    ],
    [
        "Watch the log float in the wide river.\n",
        "ˈwɑtʃ ðə ˈɫɔɡ ˈfɫoʊt ɪn ðə ˈwaɪd ˈɹɪvɝ",
        "full consonants",
        "schwa suppressed vowels",
        "waC ðe log flot in ðe wid rivr",
        "watch the log float in the wide river"
    ],
    [
        "The node on the stalk of wheat grew daily.\n",
        "ðə ˈnoʊd ˈɑn ðə ˈstɔk ˈəv ˈwit ˈɡɹu ˈdeɪɫi",
        "full consonants",
        "full vowels",
        "ðe nod an ðe stok ev wet gru dale",
        "the node on the stock of wheat grew daily"
    ],
    [
        "The heap of fallen leaves was set on fire.\n",
        "ðə ˈhip ˈəv ˈfɑɫən ˈɫivz wəz ˈsɛt ˈɑn ˈfaɪɝ",
        "full plosives, merged frictives",
        "full vowels",
        "θe hep ef falen lefs wes set an fier",
        "the heap of fallen leaves was set on fire"
    ],
    [
        "Write fast if you want to finish early.\n",
        "ˈɹaɪt ˈfæst ɪf ˈju ˈwɑnt tə ˈfɪnɪʃ ˈɝɫi",
        "merged consonants",
        "full vowels",
        "rit fast if u want te finiʃ erle",
        "write fast if you want to finish early"
    ],
    [
        "His shirt was clean but one button was gone.\n",
        "hɪz ˈʃɝt wəz ˈkɫin ˈbət ˈwən ˈbətən wəz ˈɡɔn",
        "merged consonants",
        "short suppressed vowels",
        "hs ʃrt ws klen pt wn ptn ws kn",
        "his shirt was clean but one button was gone"
    ],
    [
        "The barrel of beer was a brew of malt and hops.\n",
        "ðə ˈbæɹəɫ ˈəv ˈbɪɹ wəz ə ˈbɹu ˈəv ˈmɔɫt ənd ˈhɑps",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe barl ef bir ws e bru ef molt end haps",
        "the barrel of beer was a brew of malt and hops"
    ],
    [
        "Tin cans are absent from store shelves.\n",
        "ˈtɪn ˈkænz ɝ ˈæbsənt ˈfɹəm ˈstɔɹ ˈʃɛɫvz",
        "merged consonants",
        "schwa suppressed vowels",
        "tin kans er apsnt frm stor ʃelfs",
        "tin cans are absernt from store shelves"
    ],
    [
        "Slide the box into that empty space.\n",
        "ˈsɫaɪd ðə ˈbɑks ɪntə ðət ˈɛmti ˈspeɪs",
        "merged consonants",
        "schwa suppressed vowels",
        "slit θe paks inte θt emte spas",
        "slide the box into the empty space"
    ],
    [
        "The plant grew large and green in the window.\n",
        "ðə ˈpɫænt ˈɡɹu ˈɫɑɹdʒ ənd ˈɡɹin ɪn ðə ˈwɪndoʊ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe plnt gre lrj end grn en θe wnde",
        "the plant grew large and green in the windy"
    ],
    [
        "Pink clouds floated with the breeze.\n",
        "ˈpɪŋk ˈkɫaʊdz ˈfɫoʊtəd wɪð ðə ˈbɹiz",
        "full consonants",
        "full vowels",
        "piŋk klaudz floted wið ðe brez",
        "pink clouds floated with the breeze"
    ],
    [
        "She danced like a swan, tall and graceful.\n",
        "ˈʃi ˈdænst ˈɫaɪk ə ˈswɑn ˈtɔɫ ənd ˈɡɹeɪsfəɫ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "ʃe dnst lk e swn tl end grsfl",
        "she danced like a swan tool end graceful"
    ],
    [
        "The tube was blown and the tire flat and useless.\n",
        "ðə ˈtub wəz ˈbɫoʊn ənd ðə ˈtaɪɝ ˈfɫæt ənd ˈjusɫəs",
        "merged consonants",
        "long vowels",
        "θ tp ws plon nt θ tir flt nt usls",
        "the tube was blown and the tire failed and useless"
    ],
    [
        "It is late morning on the old wall clock.\n",
        "ɪt ɪz ˈɫeɪt ˈmɔɹnɪŋ ˈɑn ðə ˈoʊɫd ˈwɔɫ ˈkɫɑk",
        "merged consonants",
        "flattened lateral vowels",
        "et es lt mrnŋ en θe elt wl klk",
        "it is late morning on the old wall clock"
    ],
    [
        "Let's all join as we sing the last chorus.\n",
        "ˈɫɛts ˈɔɫ ˈdʒɔɪn ˈæz ˈwi ˈsɪŋ ðə ˈɫæs ˈkɔɹəs",
        "full consonants",
        "lateral vowels",
        "lts ol jn az we sŋ ðe ls krs",
        "lets all join as we sing the loss cruise"
    ],
    [
        "The last switch cannot be turned off.\n",
        "ðə ˈɫæs ˈswɪtʃ kəˈnɑt bi ˈtɝnd ˈɔf",
        "merged consonants",
        "no vowels",
        "θ ls swC knt p trnt f",
        "the last switch can't be turned off"
    ],
    [
        "The fight will end in just six minutes.\n",
        "ðə ˈfaɪt wəɫ ˈɛnd ɪn dʒɪst ˈsɪks ˈmɪnəts",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe fit wl end in jist siks mints",
        "the fight will end in just six minutes"
    ],
    [
        "The store walls were lined with colored frocks.\n",
        "ðə ˈstɔɹ ˈwɔɫz ˈwɝ ˈɫaɪnd wɪð ˈkəɫɝd ˈfɹɑks",
        "full consonants",
        "short suppressed vowels",
        "ðe str wlz wr lind wð klrd frks",
        "the store walls were lined with colored FRKS"
    ],
    [
        "The peace league met to discuss their plans.\n",
        "ðə ˈpis ˈɫiɡ ˈmɛt tə dɪˈskəs ˈðɛɹ ˈpɫænz",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe ps lg mt te dsks θr plns",
        "the PS league met to discuss their plans"
    ],
    [
        "The rise to fame of a person takes luck.\n",
        "ðə ˈɹaɪz tə ˈfeɪm ˈəv ə ˈpɝsən ˈteɪks ˈɫək",
        "full consonants",
        "flattened lateral vowels",
        "ðe rz te fm ev e prsn tks lk",
        "the rise to fame of a person takes luck"
    ],
    [
        "Paper is scarce, so write with much care.\n",
        "ˈpeɪpɝ ɪz ˈskɛɹs ˈsoʊ ˈɹaɪt wɪð ˈmətʃ ˈkɛɹ",
        "full plosives, merged frictives",
        "lateral vowels",
        "ppr is skrs so rt wθ mC kr",
        "paper is scarce so write with much care"
    ],
    [
        "The quick fox jumped on the sleeping cat.\n",
        "ðə ˈkwɪk ˈfɑks ˈdʒəmpt ˈɑn ðə ˈsɫipɪŋ ˈkæt",
        "full consonants",
        "lateral vowels",
        "ðe kwk fks jmpt an ðe slpŋ kt",
        "the quick fox jumped on the sleeping cat"
    ],
    [
        "The nozzle of the fire hose was bright brass.\n",
        "ðə ˈnɑzəɫ ˈəv ðə ˈfaɪɝ ˈhoʊz wəz ˈbɹaɪt ˈbɹæs",
        "full plosives, merged frictives",
        "long vowels",
        "θ nsl f θ fir hos ws brit brs",
        "the nozzle of the fire hose was bright brass"
    ],
    [
        "Screw the round cap on as tight as needed.\n",
        "ˈskɹu ðə ˈɹaʊnd ˈkæp ˈɑn ˈæz ˈtaɪt ˈæz ˈnidəd",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "skru θe raund kap an as tit as nedd",
        "screw the round cap on as tight as needed"
    ],
    [
        "Time brings us many changes.\n",
        "ˈtaɪm ˈbɹɪŋz ˈəs ˈmɛni ˈtʃeɪndʒəz",
        "full consonants",
        "long vowels",
        "tim brŋz s mne Canjz",
        "time brings us many changes"
    ],
    [
        "The purple tie was ten years old.\n",
        "ðə ˈpɝpəɫ ˈtaɪ wəz ˈtɛn jɝz ˈoʊɫd",
        "merged consonants",
        "lateral vowels",
        "θe prpl ti ws tn yrs olt",
        "the purple tie was ten years old"
    ],
    [
        "Men think and plan and sometimes act.\n",
        "ˈmɛn ˈθɪŋk ənd ˈpɫæn ənd səmˈtaɪmz ˈækt",
        "full consonants",
        "short suppressed vowels",
        "mn θŋk end pln end smtimz akt",
        "men think and plan and sometimes act"
    ],
    [
        "Fill the ink jar with sticky glue.\n",
        "ˈfɪɫ ðə ˈɪŋk ˈdʒɑɹ wɪð ˈstɪki ˈɡɫu",
        "full plosives, merged frictives",
        "no vowels",
        "fl θ ŋk jr wθ stk gl",
        "fill the ink jar with stick gel"
    ],
    [
        "He smoke a big pipe with strong contents.\n",
        "ˈhi ˈsmoʊk ə ˈbɪɡ ˈpaɪp wɪð ˈstɹɔŋ kənˈtɛnts",
        "full plosives, merged frictives",
        "long vowels",
        "he smok e bg pip wθ strŋ kntnts",
        "he smoke a big pipe with strange contents"
    ],
    [
        "We need grain to keep our mules healthy.\n",
        "ˈwi ˈnid ˈɡɹeɪn tə ˈkip ˈɑɹ ˈmjuɫz ˈhɛɫθi",
        "merged consonants",
        "full vowels",
        "we net kran te kep ar muls helθe",
        "we need grain to keep our mules healthy"
    ],
    [
        "Pack the records in a neat thin case.\n",
        "ˈpæk ðə ˈɹɛkɝdz ɪn ə ˈnit ˈθɪn ˈkeɪs",
        "full consonants",
        "no vowels",
        "pk ð rkrdz n e nt θn ks",
        "pick the records in a note then kiss"
    ],
    [
        "The crunch of feet in the snow was the only sound.\n",
        "ðə ˈkɹəntʃ ˈəv ˈfit ɪn ðə ˈsnoʊ wəz ðə ˈoʊnɫi ˈsaʊnd",
        "full plosives, merged frictives",
        "no vowels",
        "θ krnC f ft n θ sn ws θ nl snd",
        "the crunch of feet in the snow was the only sound"
    ],
    [
        "The copper bowl shone in the sun's rays.\n",
        "ðə ˈkɑpɝ ˈboʊɫ ˈʃoʊn ɪn ðə ˈsənz ˈɹeɪz",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe kapr bol ʃon in θe sns ras",
        "the copper bowl shone in the sun's rise"
    ],
    [
        "Boards will warp unless kept dry.\n",
        "ˈbɔɹdz wəɫ ˈwɔɹp ənˈɫɛs ˈkæpt ˈdɹaɪ",
        "merged consonants",
        "flattened lateral vowels",
        "prts wl wrp enls kpt tre",
        "parts will warp unless kept true"
    ],
    [
        "The plush chair leaned against the wall.\n",
        "ðə ˈpɫəʃ ˈtʃɛɹ ˈɫind əˈɡɛnst ðə ˈwɔɫ",
        "full consonants",
        "short suppressed vowels",
        "ðe plʃ Cr lend egnst ðe wl",
        "the plush chair laid against the wall"
    ],
    [
        "Glass will clink when struck by metal.\n",
        "ˈɡɫæs wəɫ ˈkɫɪŋk ˈwɛn ˈstɹək ˈbaɪ ˈmɛtəɫ",
        "merged consonants",
        "schwa suppressed vowels",
        "klas wl kliŋk wen strk pi metl",
        "glass will clink when struck by metal"
    ],
    [
        "Bathe and relax in the cool green grass.\n",
        "ˈbeɪð ənd ɹiˈɫæks ɪn ðə ˈkuɫ ˈɡɹin ˈɡɹæs",
        "merged consonants",
        "full vowels",
        "paθ ent relaks in θe kul kren kras",
        "bathe and relax in the cool green grass"
    ],
    [
        "Nine rows of soldiers stood in a line.\n",
        "ˈnaɪn ˈɹoʊz ˈəv ˈsoʊɫdʒɝz ˈstʊd ɪn ə ˈɫaɪn",
        "merged consonants",
        "schwa suppressed vowels",
        "nin ros ef solCrs stut in e lin",
        "nine rows of solders strut in a line"
    ],
    [
        "The beach is dry and shallow at low tide.\n",
        "ðə ˈbitʃ ɪz ˈdɹaɪ ənd ˈʃæɫoʊ ˈæt ˈɫoʊ ˈtaɪd",
        "merged consonants",
        "no vowels",
        "θ pC s tr nt ʃl t l tt",
        "the peach is true and shell to all tight"
    ],
    [
        "The idea is to sew both edges straight.\n",
        "ðə aɪˈdiə ɪz tə ˈsoʊ ˈboʊθ ˈɛdʒəz ˈstɹeɪt",
        "full consonants",
        "long vowels",
        "ð ide z t so boθ jz strat",
        "the idea is to sew both jazz straight"
    ],
    [
        "The kitten chased the dog down the street.\n",
        "ðə ˈkɪtən ˈtʃeɪst ðə ˈdɔɡ ˈdaʊn ðə ˈstɹit",
        "full consonants",
        "no vowels",
        "ð ktn Cst ð dg dn ð strt",
        "the kitten chased the god down the street"
    ],
    [
        "Pages bound in cloth make a book.\n",
        "ˈpeɪdʒəz ˈbaʊnd ɪn ˈkɫɔθ ˈmeɪk ə ˈbʊk",
        "full consonants",
        "schwa suppressed vowels",
        "pajz baund in kloθ mak e buk",
        "pages bound in cloth make a book"
    ],
    [
        "Try to trace the fine lines of the painting.\n",
        "ˈtɹaɪ tə ˈtɹeɪs ðə ˈfaɪn ˈɫaɪnz ˈəv ðə ˈpeɪntɪŋ",
        "full plosives, merged frictives",
        "full vowels",
        "tri te tras θe fin lins ef θe pantiŋ",
        "try to trace the fine lines of the painting"
    ],
    [
        "Women form less than half of the group.\n",
        "ˈwɪmən ˈfɔɹm ˈɫɛs ðən ˈhæf ˈəv ðə ˈɡɹup",
        "full consonants",
        "short suppressed vowels",
        "wmn frm ls ðn hf ev ðe grp",
        "women form less than hald of the group"
    ],
    [
        "The zones merge in the central part of town.\n",
        "ðə ˈzoʊnz ˈmɝdʒ ɪn ðə ˈsɛntɹəɫ ˈpɑɹt ˈəv ˈtaʊn",
        "merged consonants",
        "short suppressed vowels",
        "θe sons mrC in θe sntrl prt ef tn",
        "the sons march in the central part of town"
    ],
    [
        "A gem in the rough needs work to polish.\n",
        "ə ˈdʒɛm ɪn ðə ˈɹəf ˈnidz ˈwɝk tə ˈpɑɫɪʃ",
        "full plosives, merged frictives",
        "no vowels",
        "e jm n θ rf nds wrk t plʃ",
        "a jam in the rough ends work to plush"
    ],
    [
        "Code is used when secrets are sent.\n",
        "ˈkoʊd ɪz ˈjuzd ˈwɛn ˈsikɹəts ɝ ˈsɛnt",
        "merged consonants",
        "schwa suppressed vowels",
        "kot is ust wen sekrts er sent",
        "code is used when secrets are sent"
    ],
    [
        "Most of the news is easy for us to hear.\n",
        "ˈmoʊs ˈəv ðə ˈnuz ɪz ˈizi fɝ ˈəs tə ˈhiɹ",
        "full consonants",
        "schwa suppressed vowels",
        "mos ev ðe nuz iz eze fr es te her",
        "most of the news is easy for us to hear"
    ],
    [
        "He used the lathe to make brass objects.\n",
        "ˈhi ˈjuzd ðə ˈɫeɪð tə ˈmeɪk ˈbɹæs əbˈdʒɛkts",
        "full consonants",
        "full vowels",
        "he uzd ðe lað te mak bras ebjekts",
        "he used the lathe to make brass objects"
    ],
    [
        "The vane on top of the pole revolved in the wind.\n",
        "ðə ˈveɪn ˈɑn ˈtɑp ˈəv ðə ˈpoʊɫ ɹiˈvɑɫvd ɪn ðə ˈwɪnd",
        "merged consonants",
        "schwa suppressed vowels",
        "θe fan an tap ef θe pol refalft in θe wint",
        "the fan on top of the pole revolved in the wind"
    ],
    [
        "Mince pie is a dish served to children.\n",
        "ˈmɪns ˈpaɪ ɪz ə ˈdɪʃ ˈsɝvd tə ˈtʃɪɫdɹən",
        "full consonants",
        "lateral vowels",
        "mns pi iz e dʃ srvd te Cldrn",
        "mince pie is a dish served to children"
    ],
    [
        "The clan gathered on each dull night.\n",
        "ðə ˈkɫæn ˈɡæðɝd ˈɑn ˈitʃ ˈdəɫ ˈnaɪt",
        "merged consonants",
        "short suppressed vowels",
        "θe kln kθrt an eC tl nit",
        "the klan gathered on each dull night"
    ],
    [
        "Let it burn, it gives us warmth and comfort.\n",
        "ˈɫɛt ɪt ˈbɝn ɪt ˈɡɪvz ˈəs ˈwɔɹmθ ənd ˈkəmfɝt",
        "full consonants",
        "short suppressed vowels",
        "lt it brn it gvz es wrmθ end kmfrt",
        "let it burn it gives us warmth and comfort"
    ],
    [
        "A castle built from sand fails to endure.\n",
        "ə ˈkæsəɫ ˈbɪɫt ˈfɹəm ˈsænd ˈfeɪɫz tə ɪnˈdʊɹ",
        "full plosives, merged frictives",
        "no vowels",
        "e ksl blt frm snd fls t ndr",
        "a castle build from sand falls to under"
    ],
    [
        "A child's wit saved the day for us.\n",
        "ə ˈtʃaɪɫdz ˈwɪt ˈseɪvd ðə ˈdeɪ fɝ ˈəs",
        "full plosives, merged frictives",
        "no vowels",
        "e Clds wt sfd θ d fr s",
        "a childs what saved the day for us"
    ],
    [
        "Tack the strip of carpet to the worn floor.\n",
        "ˈtæk ðə ˈstɹɪp ˈəv ˈkɑɹpət tə ðə ˈwɔɹn ˈfɫɔɹ",
        "merged consonants",
        "full vowels",
        "tak θe strip ef karpet te θe worn flor",
        "take the strip of carpet to the worn floor"
    ],
    [
        "Next Tuesday we must vote.\n",
        "ˈnɛks ˈtuzdi ˈwi ˈməst ˈvoʊt",
        "merged consonants",
        "full vowels",
        "neks tuste we mest fot",
        "next tuesday we must vote"
    ],
    [
        "Pour the stew from the pot into the plate.\n",
        "ˈpɔɹ ðə ˈstu ˈfɹəm ðə ˈpɑt ɪntə ðə ˈpɫeɪt",
        "full consonants",
        "no vowels",
        "pr ð st frm ð pt nt ð plt",
        "pour the stew from the pot onto the plate"
    ],
    [
        "Each penny shone like new.\n",
        "ˈitʃ ˈpɛni ˈʃoʊn ˈɫaɪk ˈnu",
        "merged consonants",
        "schwa suppressed vowels",
        "eC pene ʃon lik nu",
        "each penny shone like new"
    ],
    [
        "The man went to the woods to gather sticks.\n",
        "ðə ˈmæn ˈwɛnt tə ðə ˈwʊdz tə ˈɡæðɝ ˈstɪks",
        "full consonants",
        "no vowels",
        "ð mn wnt t ð wdz t gðr stks",
        "the men went to the woods to gather sticks"
    ],
    [
        "The dirt piles were lines along the road.\n",
        "ðə ˈdɝt ˈpaɪɫz ˈwɝ ˈɫaɪnz əˈɫɔŋ ðə ˈɹoʊd",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe drt pils wr lins eloŋ θe rod",
        "the dirt piles were lines along the road"
    ],
    [
        "The logs fell and tumbled into the clear stream.\n",
        "ðə ˈɫɔɡz ˈfɛɫ ənd ˈtəmbəɫd ɪntə ðə ˈkɫɪɹ ˈstɹim",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe lgs fl end tmbld ente θe klr strm",
        "the logs fell and tumbled into the clear stream"
    ],
    [
        "Just hoist it up and take it away.\n",
        "dʒɪst ˈhɔɪst ɪt ˈəp ənd ˈteɪk ɪt əˈweɪ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "jist hoist it ep end tak it ewa",
        "just hoist it up and take it away"
    ],
    [
        "A ripe plum is fit for a king's palate.\n",
        "ə ˈɹaɪp ˈpɫəm ɪz ˈfɪt fɝ ə ˈkɪŋz ˈpæɫət",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "e rip plm is fit fr e kiŋs palt",
        "a ripe plum is fit for a king's palate"
    ],
    [
        "Our plans right now are hazy.\n",
        "ˈɑɹ ˈpɫænz ˈɹaɪt ˈnaʊ ɝ ˈheɪzi",
        "full consonants",
        "schwa suppressed vowels",
        "ar planz rit nau er haze",
        "our plans right now are hazy"
    ],
    [
        "Brass rings are sold by these natives.\n",
        "ˈbɹæs ˈɹɪŋz ɝ ˈsoʊɫd ˈbaɪ ˈðiz ˈneɪtɪvz",
        "full consonants",
        "flattened lateral vowels",
        "brs rŋz er sld be ðz ntvz",
        "brass rings are sold by the natives"
    ],
    [
        "It takes a good trap to capture a bear.\n",
        "ɪt ˈteɪks ə ɡɪd ˈtɹæp tə ˈkæptʃɝ ə ˈbɛɹ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "et tks e gd trp te kpCr e br",
        "it takes a good trap to capture a bear"
    ],
    [
        "Feed the white mouse some flower seeds.\n",
        "ˈfid ðə ˈwaɪt ˈmaʊs ˈsəm ˈfɫaʊɝ ˈsidz",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "fed θe wit ms sm flr seds",
        "feed the white mouse some flower seeds"
    ],
    [
        "The thaw came early and freed the stream.\n",
        "ðə ˈθɔ ˈkeɪm ˈɝɫi ənd ˈfɹid ðə ˈstɹim",
        "full consonants",
        "lateral vowels",
        "ðe θo km erle end frd ðe strm",
        "the thaw came early and freed the stream"
    ],
    [
        "He took the lead and kept it the whole distance.\n",
        "ˈhi ˈtʊk ðə ˈɫɛd ənd ˈkæpt ɪt ðə ˈhoʊɫ ˈdɪstəns",
        "merged consonants",
        "flattened lateral vowels",
        "he tk θe lt ent kpt et θe hl tstns",
        "he took the lead and kept it the whole distance"
    ],
    [
        "The key you designed will fit the lock.\n",
        "ðə ˈki ˈju dɪˈzaɪnd wəɫ ˈfɪt ðə ˈɫɑk",
        "merged consonants",
        "schwa suppressed vowels",
        "θe ke u tisint wl fit θe lak",
        "the key you designed will fit the lock"
    ],
    [
        "Plead to the council to free the poor thief.\n",
        "ˈpɫid tə ðə ˈkaʊnsəɫ tə ˈfɹi ðə ˈpuɹ ˈθif",
        "full plosives, merged frictives",
        "full vowels",
        "pled te θe kaunsel te fre θe pur θef",
        "plead to the council to free the pure theif"
    ],
    [
        "Better hash is made of rare beef.\n",
        "ˈbɛtɝ ˈhæʃ ɪz ˈmeɪd ˈəv ˈɹɛɹ ˈbif",
        "full plosives, merged frictives",
        "no vowels",
        "btr hʃ s md f rr bf",
        "better hash is made of rare beef"
    ],
    [
        "This plank was made for walking on.\n",
        "ðɪs ˈpɫæŋk wəz ˈmeɪd fɝ ˈwɔkɪŋ ˈɑn",
        "merged consonants",
        "long vowels",
        "θs plŋk ws mat fr wkŋ n",
        "this plank was made for walking on"
    ],
    [
        "The lake sparkled in the red hot sun.\n",
        "ðə ˈɫeɪk ˈspɑɹkəɫd ɪn ðə ˈɹɛd ˈhɑt ˈsən",
        "full plosives, merged frictives",
        "long vowels",
        "θ lak sprkld n θ rd ht sn",
        "the lake sparkled in the red hot sun"
    ],
    [
        "He crawled with care along the ledge.\n",
        "ˈhi ˈkɹɔɫd wɪð ˈkɛɹ əˈɫɔŋ ðə ˈɫɛdʒ",
        "merged consonants",
        "schwa suppressed vowels",
        "he krolt wiθ ker eloŋ θe leC",
        "he crawled with care along the ledge"
    ],
    [
        "Tend the sheep while the dog wanders.\n",
        "ˈtɛnd ðə ˈʃip ˈwaɪɫ ðə ˈdɔɡ ˈwɑndɝz",
        "full plosives, merged frictives",
        "no vowels",
        "tnd θ ʃp wl θ dg wndrs",
        "tend the ship while the dog wanders"
    ],
    [
        "It takes a lot of help to finish these.\n",
        "ɪt ˈteɪks ə ˈɫɑt ˈəv ˈhɛɫp tə ˈfɪnɪʃ ˈðiz",
        "full consonants",
        "schwa suppressed vowels",
        "it taks e lat ev help te finiʃ ðez",
        "it take a lot of help to finish these"
    ],
    [
        "Mark the spot with a sign painted red.\n",
        "ˈmɑɹk ðə ˈspɑt wɪð ə ˈsaɪn ˈpeɪntɪd ˈɹɛd",
        "merged consonants",
        "flattened lateral vowels",
        "mrk θe spt wθ e sn pntt rt",
        "mark the spot with a sun pointed rod"
    ],
    [
        "Take two shares as a fair profit.\n",
        "ˈteɪk ˈtu ˈʃɛɹz ˈæz ə ˈfɛɹ ˈpɹɑfət",
        "full plosives, merged frictives",
        "no vowels",
        "tk t ʃrs s e fr prft",
        "take two shares is a for profit"
    ],
    [
        "The fur of cats goes by many names.\n",
        "ðə ˈfɝ ˈəv ˈkæts ˈɡoʊz ˈbaɪ ˈmɛni ˈneɪmz",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe fr ef kats gos bi mene nams",
        "the fur of cats goes by many names"
    ],
    [
        "North winds bring colds and fevers.\n",
        "ˈnɔɹθ ˈwɪndz ˈbɹɪŋ ˈkoʊɫdz ənd ˈfivɝz",
        "full consonants",
        "schwa suppressed vowels",
        "norθ windz briŋ koldz end fevrz",
        "north winds bring colds and fevers"
    ],
    [
        "He asks no person to vouch for him.\n",
        "ˈhi ˈæsks ˈnoʊ ˈpɝsən tə ˈvaʊtʃ fɝ ɪm",
        "merged consonants",
        "long vowels",
        "he sks no prsn t fC fr m",
        "he seeks no person to fetch for me"
    ],
    [
        "Go now and come here later.\n",
        "ˈɡoʊ ˈnaʊ ənd ˈkəm ˈhiɹ ˈɫeɪtɝ",
        "full consonants",
        "schwa suppressed vowels",
        "go nau end km her latr",
        "go now and come here later"
    ],
    [
        "A sash of gold silk will trim her dress.\n",
        "ə ˈsæʃ ˈəv ˈɡoʊɫd ˈsɪɫk wəɫ ˈtɹɪm hɝ ˈdɹɛs",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "e sʃ ef gld slk wl trm hr drs",
        "a sash of gold silk will trim her dress"
    ],
    [
        "Soap can wash most dirt away.\n",
        "ˈsoʊp kən ˈwɑʃ ˈmoʊs ˈdɝt əˈweɪ",
        "full consonants",
        "lateral vowels",
        "sp kn wʃ ms drt ewa",
        "soap can wash most dirt away"
    ],
    [
        "That move means the game is over.\n",
        "ðət ˈmuv ˈminz ðə ˈɡeɪm ɪz ˈoʊvɝ",
        "full consonants",
        "flattened lateral vowels",
        "ðt mv mnz ðe gm ez evr",
        "that move MNZ the game as ever"
    ],
    [
        "He wrote down a long list of items.\n",
        "ˈhi ˈɹoʊt ˈdaʊn ə ˈɫɔŋ ˈɫɪst ˈəv ˈaɪtəmz",
        "merged consonants",
        "short suppressed vowels",
        "he rot tn e lŋ lst ef atms",
        "he wrote down a long list of items"
    ],
    [
        "A siege will crack the strong defense.\n",
        "ə ˈsidʒ wəɫ ˈkɹæk ðə ˈstɹɔŋ dɪˈfɛns",
        "full plosives, merged frictives",
        "long vowels",
        "e sej wl krk θ strŋ dfns",
        "a seige will crack the strong defense"
    ],
    [
        "Grape juice and water mix well.\n",
        "ˈɡɹeɪp ˈdʒus ənd ˈwɔtɝ ˈmɪks ˈwɛɫ",
        "full plosives, merged frictives",
        "lateral vowels",
        "grp js end wtr mks wl",
        "grape juice and water mix well"
    ],
    [
        "Roads are paved with sticky tar.\n",
        "ˈɹoʊdz ɝ ˈpeɪvd wɪð ˈstɪki ˈtɑɹ",
        "full consonants",
        "long vowels",
        "rodz r pavd wð stke tr",
        "roads are paved with sticky tar"
    ],
    [
        "Fake stones shine but cost little.\n",
        "ˈfeɪk ˈstoʊnz ˈʃaɪn ˈbət ˈkɑst ˈɫɪtəɫ",
        "merged consonants",
        "long vowels",
        "fak stons ʃin pt kst ltl",
        "fake stones shine but cost little"
    ],
    [
        "The drip of the rain made a pleasant sound.\n",
        "ðə ˈdɹɪp ˈəv ðə ˈɹeɪn ˈmeɪd ə ˈpɫɛzənt ˈsaʊnd",
        "merged consonants",
        "lateral vowels",
        "θe trp ef θe rn mt e plsnt snt",
        "the drip of the rain made a pleasant sound"
    ],
    [
        "Smoke poured out of every crack.\n",
        "ˈsmoʊk ˈpɔɹd ˈaʊt ˈəv ˈɛvɝi ˈkɹæk",
        "full consonants",
        "flattened lateral vowels",
        "smk prd et ev evre krk",
        "smoke poured out of every crook"
    ],
    [
        "Serve the hot rum to the tired heroes.\n",
        "ˈsɝv ðə ˈhɑt ˈɹəm tə ðə ˈtaɪɝd ˈhiɹoʊz",
        "full consonants",
        "flattened lateral vowels",
        "srv ðe ht rm te ðe trd hrz",
        "serve the hot room to the tired horse"
    ],
    [
        "Much of the story makes good sense.\n",
        "ˈmətʃ ˈəv ðə ˈstɔɹi ˈmeɪks ɡɪd ˈsɛns",
        "full consonants",
        "flattened lateral vowels",
        "mC ev ðe stre mks gd sns",
        "much of the story makes good sense"
    ],
    [
        "The sun came up to light the eastern sky.\n",
        "ðə ˈsən ˈkeɪm ˈəp tə ˈɫaɪt ðə ˈistɝn ˈskaɪ",
        "full plosives, merged frictives",
        "full vowels",
        "θe sen kam ep te lit θe estern ski",
        "the sun came up to light the eastern sky"
    ],
    [
        "Heave the line over the port side.\n",
        "ˈhiv ðə ˈɫaɪn ˈoʊvɝ ðə ˈpɔɹt ˈsaɪd",
        "full consonants",
        "schwa suppressed vowels",
        "hev ðe lin ovr ðe port sid",
        "heave the line over the port side"
    ],
    [
        "A lathe cuts and trims any wood.\n",
        "ə ˈɫeɪð ˈkəts ənd ˈtɹɪmz ˈɛni ˈwʊd",
        "merged consonants",
        "flattened lateral vowels",
        "e lθ kts ent trms ene wt",
        "a lathe cuts and trims any wood"
    ],
    [
        "It's a dense crowd in two distinct ways.\n",
        "ɪts ə ˈdɛns ˈkɹaʊd ɪn ˈtu dɪˈstɪŋkt ˈweɪz",
        "merged consonants",
        "no vowels",
        "ts e tns krt n t tstŋkt ws",
        "its a tense card in two distinct ways"
    ],
    [
        "His hip struck the knee of the next player.\n",
        "hɪz ˈhɪp ˈstɹək ðə ˈni ˈəv ðə ˈnɛks ˈpɫeɪɝ",
        "full consonants",
        "no vowels",
        "hz hp strk ð n v ð nks plr",
        "his heap stroke the in of the incase player"
    ],
    [
        "The stale smell of old beer lingers.\n",
        "ðə ˈsteɪɫ ˈsmɛɫ ˈəv ˈoʊɫd ˈbɪɹ ˈɫɪŋɡɝz",
        "full consonants",
        "schwa suppressed vowels",
        "ðe stal smel ev old bir liŋgrz",
        "the stale smell of old beer lingers"
    ],
    [
        "The desk was firm on the shaky floor.\n",
        "ðə ˈdɛsk wəz ˈfɝm ˈɑn ðə ˈʃeɪki ˈfɫɔɹ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe dsk ws frm en θe ʃke flr",
        "the desk was firm on the shaky floor"
    ],
    [
        "It takes heat to bring out the odor.\n",
        "ɪt ˈteɪks ˈhit tə ˈbɹɪŋ ˈaʊt ðə ˈoʊdɝ",
        "full plosives, merged frictives",
        "full vowels",
        "it taks het te briŋ aut θe oder",
        "it take heat to bring out the oder"
    ],
    [
        "Beef is scarcer than some lamb.\n",
        "ˈbif ɪz ˈskɛɹsɝ ðən ˈsəm ˈɫæm",
        "full consonants",
        "schwa suppressed vowels",
        "bef iz skersr ðn sm lam",
        "beef is scarcer than some lamb"
    ],
    [
        "Raise the sail and steer the ship northward.\n",
        "ˈɹeɪz ðə ˈseɪɫ ənd ˈstɪɹ ðə ˈʃɪp ˈnɔɹθwɝd",
        "merged consonants",
        "short suppressed vowels",
        "ras θe sal ent str θe ʃp nrθwrt",
        "raise the sail and steer the ship northward "
    ],
    [
        "A cone costs five cents on Mondays.\n",
        "ə ˈkoʊn ˈkɑsts ˈfaɪv ˈsɛns ˈɑn ˈməndiz",
        "full plosives, merged frictives",
        "long vowels",
        "e kon ksts fif sns n mndes",
        "a cone consists five sense in mendees"
    ],
    [
        "A pod is what peas always grow in.\n",
        "ə ˈpɑd ɪz ˈwət ˈpiz ˈɔɫwiz ˈɡɹoʊ ɪn",
        "merged consonants",
        "short suppressed vowels",
        "e pt is wt pes olwes kro in",
        "a pot is what peas always grow in"
    ],
    [
        "Jerk that dart from the cork target.\n",
        "ˈdʒɝk ðət ˈdɑɹt ˈfɹəm ðə ˈkɔɹk ˈtɝɡət",
        "full consonants",
        "schwa suppressed vowels",
        "jrk ðt dart frm ðe kork trgt",
        "jerk that dart from the cork target"
    ],
    [
        "No cement will hold hard wood.\n",
        "ˈnoʊ səˈmɛnt wəɫ ˈhoʊɫd ˈhɑɹd ˈwʊd",
        "merged consonants",
        "short suppressed vowels",
        "no smnt wl holt hrt wt",
        "no cement will hold hard weight"
    ],
    [
        "We now have a new base for shipping.\n",
        "ˈwi ˈnaʊ ˈhæv ə ˈnu ˈbeɪs fɝ ˈʃɪpɪŋ",
        "merged consonants",
        "short suppressed vowels",
        "we nu hf e nu pas fr ʃpŋ",
        "we now have a new base for shipping"
    ],
    [
        "A list of names is carved around the base.\n",
        "ə ˈɫɪst ˈəv ˈneɪmz ɪz ˈkɑɹvd ɝˈaʊn ðə ˈbeɪs",
        "merged consonants",
        "no vowels",
        "e lst f nms s krft rn θ ps",
        "a list of names is carved around the base"
    ],
    [
        "The sheep were led home by a dog.\n",
        "ðə ˈʃip ˈwɝ ˈɫɛd ˈhoʊm ˈbaɪ ə ˈdɔɡ",
        "merged consonants",
        "short suppressed vowels",
        "θe ʃep wr lt hom pi e tk",
        "the sheep were lead home by a dog"
    ],
    [
        "Three for a dime, the young peddler cried.\n",
        "ˈθɹi fɝ ə ˈdaɪm ðə ˈjəŋ ˈpɛdɫɝ ˈkɹaɪd",
        "full consonants",
        "long vowels",
        "θre fr e dim ð yŋ pdlr krid",
        "three for a dime the young peddler cried"
    ],
    [
        "The sense of smell is better than that of touch.\n",
        "ðə ˈsɛns ˈəv ˈsmɛɫ ɪz ˈbɛtɝ ðən ðət ˈəv ˈtətʃ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe sens ef smel is betr θn θt ef tC",
        "the sense of smell is better than that of touch"
    ],
    [
        "No hardship seemed to make him sad.\n",
        "ˈnoʊ ˈhɑɹdʃɪp ˈsimd tə ˈmeɪk ɪm ˈsæd",
        "full plosives, merged frictives",
        "no vowels",
        "n hrdʃp smd t mk m sd",
        "no hardship seemed to make me sad"
    ],
    [
        "Grace makes up for lack of beauty.\n",
        "ˈɡɹeɪs ˈmeɪks ˈəp fɝ ˈɫæk ˈəv ˈbjuti",
        "merged consonants",
        "long vowels",
        "kras maks p fr lk f pute",
        "grace makes up for lack of beauty"
    ],
    [
        "Nudge gently but wake her now.\n",
        "ˈnədʒ ˈdʒɛntɫi ˈbət ˈweɪk hɝ ˈnaʊ",
        "full consonants",
        "short suppressed vowels",
        "nj jntle bt wak hr nu",
        "nudge gently but wake her now"
    ],
    [
        "The news struck doubt into restless minds.\n",
        "ðə ˈnuz ˈstɹək ˈdaʊt ɪntə ˈɹɛstɫəs ˈmaɪndz",
        "merged consonants",
        "short suppressed vowels",
        "θe ns strk tt inte rstls mints",
        "the nice stork that into restless minds"
    ],
    [
        "Once we stood beside the shore.\n",
        "ˈwəns ˈwi ˈstʊd bɪˈsaɪd ðə ˈʃɔɹ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "wns we std bsd θe ʃr",
        "once we stood beside the shore"
    ],
    [
        "A chink in the wall allowed a draft to blow.\n",
        "ə ˈtʃɪŋk ɪn ðə ˈwɔɫ əˈɫaʊd ə ˈdɹæft tə ˈbɫoʊ",
        "merged consonants",
        "lateral vowels",
        "e Cŋk in θe wl elt e trft te plo",
        "a chink in the wall allowed a draft to blow"
    ],
    [
        "Fasten two pins on each side.\n",
        "ˈfæsən ˈtu ˈpɪnz ˈɑn ˈitʃ ˈsaɪd",
        "merged consonants",
        "long vowels",
        "fsn t pns n eC sit",
        "fasten two pins in each side"
    ],
    [
        "A cold dip restores health and zest.\n",
        "ə ˈkoʊɫd ˈdɪp ɹɪˈstɔɹz ˈhɛɫθ ənd ˈzɛst",
        "full consonants",
        "short suppressed vowels",
        "e kold dp rstrz hlθ end zst",
        "a cold dip restores health and zest"
    ],
    [
        "He takes the oath of office each March.\n",
        "ˈhi ˈteɪks ðə ˈoʊθ ˈəv ˈɔfɪs ˈitʃ ˈmɑɹtʃ",
        "full consonants",
        "lateral vowels",
        "he tks ðe oθ ev ofs eC mrC",
        "he takes the oath of office each march"
    ],
    [
        "The sand drifts over the sills of the old house.\n",
        "ðə ˈsænd ˈdɹɪfts ˈoʊvɝ ðə ˈsɪɫz ˈəv ðə ˈoʊɫd ˈhaʊs",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe snd drfts efr θe sls ef θe eld hs",
        "the sound drifts over the SLS of the old house"
    ],
    [
        "The point of the steel pen was bent and twisted.\n",
        "ðə ˈpɔɪnt ˈəv ðə ˈstiɫ ˈpɛn wəz ˈbɛnt ənd ˈtwɪstɪd",
        "full consonants",
        "full vowels",
        "ðe point ev ðe stel pen wez bent end twistid",
        "the point of the steel pen was bent and twisted"
    ],
    [
        "There is a lag between thought and act.\n",
        "ˈðɛɹ ɪz ə ˈɫæɡ bitˈwin ˈθɔt ənd ˈækt",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θr is e lg betwen θt end akt",
        "there is a lag between thought and act"
    ],
    [
        "Seed is needed to plant the spring corn.\n",
        "ˈsid ɪz ˈnidəd tə ˈpɫænt ðə ˈspɹɪŋ ˈkɔɹn",
        "full consonants",
        "flattened lateral vowels",
        "sd ez ndd te plnt ðe sprŋ krn",
        "seed is needed to plant the spring corn"
    ],
    [
        "Draw the chart with heavy black lines.\n",
        "ˈdɹɔ ðə ˈtʃɑɹt wɪð ˈhɛvi ˈbɫæk ˈɫaɪnz",
        "merged consonants",
        "long vowels",
        "tr θ Crt wθ hfe plk lins",
        "draw the chart with heavy black lines"
    ],
    [
        "The boy owed his pal thirty cents.\n",
        "ðə ˈbɔɪ ˈoʊd hɪz ˈpæɫ ˈθɝˌdi ˈsɛns",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe bi od hs pl θrde sns",
        "the boy owed his pal thirty cents"
    ],
    [
        "The chap slipped into the crowd and was lost.\n",
        "ðə ˈtʃæp ˈsɫɪpt ɪntə ðə ˈkɹaʊd ənd wəz ˈɫɔst",
        "full consonants",
        "flattened lateral vowels",
        "ðe Cp slpt ente ðe krd end wz lst",
        "the chap slipped into the crowd and was lost"
    ],
    [
        "Hats are worn to tea and not to dinner.\n",
        "ˈhæts ɝ ˈwɔɹn tə ˈti ənd ˈnɑt tə ˈdɪnɝ",
        "full plosives, merged frictives",
        "no vowels",
        "hts r wrn t t nd nt t dnr",
        "hats are worn at tea and not at dinner"
    ],
    [
        "The ramp led up to the wide highway.\n",
        "ðə ˈɹæmp ˈɫɛd ˈəp tə ðə ˈwaɪd ˈhaɪˌweɪ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe rmp ld ep te θe wd hwe",
        "the ramp lead up to the wide highway"
    ],
    [
        "Beat the dust from the rug onto the lawn.\n",
        "ˈbit ðə ˈdəst ˈfɹəm ðə ˈɹəɡ ˈɑntu ðə ˈɫɔn",
        "full consonants",
        "schwa suppressed vowels",
        "bet ðe dst frm ðe rg antu ðe lon",
        "beat the dust from the rug onto the lawn"
    ],
    [
        "Say it slowly but make it ring clear.\n",
        "ˈseɪ ɪt ˈsɫoʊɫi ˈbət ˈmeɪk ɪt ˈɹɪŋ ˈkɫɪɹ",
        "merged consonants",
        "no vowels",
        "s t sll pt mk t rŋ klr",
        "say it slowly but make it ring clear"
    ],
    [
        "The straw nest housed five robins.\n",
        "ðə ˈstɹɔ ˈnɛst ˈhaʊzd ˈfaɪv ˈɹɑbənz",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe stro nst hsd ff rbns",
        "the straw nest housed five robins"
    ],
    [
        "Screen the porch with woven straw mats.\n",
        "ˈskɹin ðə ˈpɔɹtʃ wɪð ˈwoʊvən ˈstɹɔ ˈmæts",
        "merged consonants",
        "no vowels",
        "skrn θ prC wθ wfn str mts",
        "SKRN the porch with woven straw mats"
    ],
    [
        "This horse will nose his way to the finish.\n",
        "ðɪs ˈhɔɹs wəɫ ˈnoʊz hɪz ˈweɪ tə ðə ˈfɪnɪʃ",
        "full consonants",
        "no vowels",
        "ðs hrs wl nz hz w t ð fnʃ",
        "these hours will NZ HZ w to the finish"
    ],
    [
        "The dry wax protects the deep scratch.\n",
        "ðə ˈdɹaɪ ˈwæks pɹəˈtɛkts ðə ˈdip ˈskɹætʃ",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θe dri wks prtkts θe dep skrC",
        "the dry weeks protects the deep scratch"
    ],
    [
        "He picked up the dice for a second roll.\n",
        "ˈhi ˈpɪkt ˈəp ðə ˈdaɪs fɝ ə ˈsɛkənd ˈɹoʊɫ",
        "full plosives, merged frictives",
        "long vowels",
        "he pkt p θ dis fr e sknd rol",
        "he picked up the dice for a second role"
    ],
    [
        "These coins will be needed to pay his debt.\n",
        "ˈðiz ˈkɔɪnz wəɫ bi ˈnidəd tə ˈpeɪ hɪz ˈdɛt",
        "merged consonants",
        "short suppressed vowels",
        "θes kns wl pe nett te pa hs tt",
        "these coins will be needed to pay his dad"
    ],
    [
        "The nag pulled the frail cart along.\n",
        "ðə ˈnæɡ ˈpʊɫd ðə ˈfɹeɪɫ ˈkɑɹt əˈɫɔŋ",
        "full consonants",
        "short suppressed vowels",
        "ðe ng pld ðe fral krt elŋ",
        "the NG pulled the frail cart along"
    ],
    [
        "Twist the valve and release hot steam.\n",
        "ˈtwɪst ðə ˈvæɫv ənd ɹiˈɫis ˈhɑt ˈstim",
        "full consonants",
        "lateral vowels",
        "twst ðe vlv end rls ht stm",
        "twist the valve and release hot steam"
    ],
    [
        "The vamp of the shoe had a gold buckle.\n",
        "ðə ˈvæmp ˈəv ðə ˈʃu ˈhæd ə ˈɡoʊɫd ˈbəkəɫ",
        "full consonants",
        "full vowels",
        "ðe vamp ev ðe ʃu had e gold bekel",
        "the vamp of the shoe had a gold buckle"
    ],
    [
        "The smell of burned rags itches my nose.\n",
        "ðə ˈsmɛɫ ˈəv ˈbɝnd ˈɹæɡz ˈɪtʃəz ˈmaɪ ˈnoʊz",
        "full consonants",
        "short suppressed vowels",
        "ðe sml ev brnd rgz iCz mi noz",
        "the smell of burned rags itches my nose"
    ],
    [
        "New pants lack cuffs and pockets.\n",
        "ˈnu ˈpænts ˈɫæk ˈkəfs ənd ˈpɑkəts",
        "full consonants",
        "full vowels",
        "nu pants lak kefs end pakets",
        "new pants lack cuffs and pockets"
    ],
    [
        "The marsh will freeze when cold enough.\n",
        "ðə ˈmɑɹʃ wəɫ ˈfɹiz ˈwɛn ˈkoʊɫd iˈnəf",
        "full plosives, merged frictives",
        "long vowels",
        "θ mrʃ wl fres wn kold enf",
        "the marsh will freeze when cold enough"
    ],
    [
        "They slice the sausage thin with a knife.\n",
        "ˈðeɪ ˈsɫaɪs ðə ˈsɔsədʒ ˈθɪn wɪð ə ˈnaɪf",
        "merged consonants",
        "short suppressed vowels",
        "θa slis θe ssC θn wθ e nif",
        "they slice the sausage thin with a knife"
    ],
    [
        "The bloom of the rose lasts a few days.\n",
        "ðə ˈbɫum ˈəv ðə ˈɹoʊz ˈɫæsts ə ˈfju ˈdeɪz",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe blum ef θe ros lasts e fu das",
        "the blume of the rose lasts a few days"
    ],
    [
        "A gray mare walked before the colt.\n",
        "ə ˈɡɹeɪ ˈmɛɹ ˈwɔkt bɪˈfɔɹ ðə ˈkoʊɫt",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "e gra mer wokt bifor θe kolt",
        "a grey mare walked before the colt"
    ],
    [
        "Breakfast buns are fine with a hot drink.\n",
        "ˈbɹɛkfəst ˈbənz ɝ ˈfaɪn wɪð ə ˈhɑt ˈdɹɪŋk",
        "full consonants",
        "short suppressed vowels",
        "brkfst bnz er fin wð e ht drŋk",
        "breakfast buns are fine with a hot drink"
    ],
    [
        "Bottles hold four kinds of rum.\n",
        "ˈbɑtəɫz ˈhoʊɫd ˈfɔɹ ˈkaɪnz ˈəv ˈɹəm",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "btls hold fr kins ef rm",
        "bottles hold four kinds of rum"
    ],
    [
        "The man wore a feather in his felt hat.\n",
        "ðə ˈmæn ˈwɔɹ ə ˈfɛðɝ ɪn hɪz ˈfɛɫt ˈhæt",
        "merged consonants",
        "no vowels",
        "θ mn wr e fθr n hs flt ht",
        "the men wore a feather in his felt hat"
    ],
    [
        "He wheeled the bike past the winding road.\n",
        "ˈhi ˈwiɫd ðə ˈbaɪk ˈpæst ðə ˈwaɪndɪŋ ˈɹoʊd",
        "full consonants",
        "schwa suppressed vowels",
        "he weld ðe bik past ðe windiŋ rod",
        "he wheeled the bike past the winding road"
    ],
    [
        "Drop the ashes on the worn old rug.\n",
        "ˈdɹɑp ðə ˈæʃəz ˈɑn ðə ˈwɔɹn ˈoʊɫd ˈɹəɡ",
        "merged consonants",
        "short suppressed vowels",
        "trp θe aʃs an θe wrn olt rk",
        "drop the ashes on the worn old rake"
    ],
    [
        "The desk and both chairs were painted tan.\n",
        "ðə ˈdɛsk ənd ˈboʊθ ˈtʃɛɹz ˈwɝ ˈpeɪntɪd ˈtæn",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe dsk end bθ Crs wr pntd tn",
        "the desk and both chairs were painted tan"
    ],
    [
        "Throw out the used paper cup and plate.\n",
        "ˈθɹoʊ ˈaʊt ðə ˈjuzd ˈpeɪpɝ ˈkəp ənd ˈpɫeɪt",
        "merged consonants",
        "short suppressed vowels",
        "θro at θe ust papr kp ent plat",
        "throw out the used paper cup and plate"
    ],
    [
        "A clean neck means a neat collar.\n",
        "ə ˈkɫin ˈnɛk ˈminz ə ˈnit ˈkɑɫɝ",
        "merged consonants",
        "lateral vowels",
        "e kln nk mns e nt klr",
        "a clean neck means a not clear"
    ],
    [
        "The couch cover and hall drapes were blue.\n",
        "ðə ˈkaʊtʃ ˈkəvɝ ənd ˈhɔɫ ˈdɹeɪps ˈwɝ ˈbɫu",
        "full consonants",
        "lateral vowels",
        "ðe kC kvr end hl drps wr blu",
        "the couch cover and hall drapes were blue"
    ],
    [
        "The stems of the tall glasses cracked and broke.\n",
        "ðə ˈstɛmz ˈəv ðə ˈtɔɫ ˈɡɫæsəz ˈkɹækt ənd ˈbɹoʊk",
        "full consonants",
        "long vowels",
        "ð stmz v ð tl glsz krkt nd brok",
        "the stems of the tall glasses cracked and broke"
    ],
    [
        "The wall phone rang loud and often.\n",
        "ðə ˈwɔɫ ˈfoʊn ˈɹæŋ ˈɫaʊd ənd ˈɔfən",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe wol fon raŋ laud end ofn",
        "the wall phone rang lound and often"
    ],
    [
        "The clothes dried on a thin wooden rack.\n",
        "ðə ˈkɫoʊz ˈdɹaɪd ˈɑn ə ˈθɪn ˈwʊdən ˈɹæk",
        "full consonants",
        "full vowels",
        "ðe kloz drid an e θin wuden rak",
        "the clothes dried on a thin wooden rack"
    ],
    [
        "Turn out the lantern which gives us light.\n",
        "ˈtɝn ˈaʊt ðə ˈɫæntɝn ˈwɪtʃ ˈɡɪvz ˈəs ˈɫaɪt",
        "full consonants",
        "no vowels",
        "trn t ð lntrn wC gvz s lt",
        "turn to the lantern which gives us light"
    ],
    [
        "The cleat sank deeply into the soft turf.\n",
        "ðə ˈkɫit ˈsæŋk ˈdipɫi ɪntə ðə ˈsɑft ˈtɝf",
        "merged consonants",
        "short suppressed vowels",
        "θe klet sŋk teple inte θe sft trf",
        "the cleat sunk deeply into the soft turf"
    ],
    [
        "The bills were mailed promptly on the tenth of the month.\n",
        "ðə ˈbɪɫz ˈwɝ ˈmeɪɫd ˈpɹɑmpɫi ˈɑn ðə ˈtɛnθ ˈəv ðə ˈmənθ",
        "full plosives, merged frictives",
        "no vowels",
        "θ bls wr mld prmpl n θ tnθ f θ mnθ",
        "the bills were mailed promptly on the tenth of the month"
    ],
    [
        "To have is better than to wait and hope.\n",
        "tə ˈhæv ɪz ˈbɛtɝ ðən tə ˈweɪt ənd ˈhoʊp",
        "merged consonants",
        "full vowels",
        "te haf is peter θen te wat ent hop",
        "to have is better than to wait and hope"
    ],
    [
        "The price is fair for a good antique clock.\n",
        "ðə ˈpɹaɪs ɪz ˈfɛɹ fɝ ə ɡɪd ænˈtik ˈkɫɑk",
        "merged consonants",
        "short suppressed vowels",
        "θe pris is fr fr e kt antek klk",
        "the price is fair for a good antique clock"
    ],
    [
        "The music played on while they talked.\n",
        "ðə ˈmjuzɪk ˈpɫeɪd ˈɑn ˈwaɪɫ ˈðeɪ ˈtɔkt",
        "full plosives, merged frictives",
        "long vowels",
        "θ musk plad n wil θa tkt",
        "the music played on while they talked"
    ],
    [
        "Dispense with a vest on a day like this.\n",
        "dɪˈspɛns wɪð ə ˈvɛst ˈɑn ə ˈdeɪ ˈɫaɪk ðɪs",
        "full consonants",
        "long vowels",
        "dspns wð e vst n e da lik ðs",
        "dispense with a vest on a day like this"
    ],
    [
        "The bunch of grapes was pressed into wine.\n",
        "ðə ˈbəntʃ ˈəv ˈɡɹeɪps wəz ˈpɹɛst ɪntə ˈwaɪn",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe bnC ef grps ws prst ente wn",
        "the bunch of grapes was pressed into wine"
    ],
    [
        "He sent the figs, but kept the ripe cherries.\n",
        "ˈhi ˈsɛnt ðə ˈfɪɡz ˈbət ˈkæpt ðə ˈɹaɪp ˈtʃɛɹiz",
        "full consonants",
        "schwa suppressed vowels",
        "he sent ðe figz bt kapt ðe rip Cerez",
        "he sent the figs but kept the ripe cherries"
    ],
    [
        "The hinge on the door creaked with old age.\n",
        "ðə ˈhɪndʒ ˈɑn ðə ˈdɔɹ ˈkɹikt wɪð ˈoʊɫd ˈeɪdʒ",
        "full consonants",
        "no vowels",
        "ð hnj n ð dr krkt wð ld j",
        "the hinge on the door creaked with loud joy"
    ],
    [
        "The screen before the fire kept in the sparks.\n",
        "ðə ˈskɹin bɪˈfɔɹ ðə ˈfaɪɝ ˈkæpt ɪn ðə ˈspɑɹks",
        "merged consonants",
        "long vowels",
        "θ skren pfr θ fir kpt n θ sprks",
        "the screen before the fire kept in the sparks"
    ],
    [
        "Fly by night and you waste little time.\n",
        "ˈfɫaɪ ˈbaɪ ˈnaɪt ənd ˈju ˈweɪst ˈɫɪtəɫ ˈtaɪm",
        "full consonants",
        "flattened lateral vowels",
        "fle be nt end e wst ltl tm",
        "fly by night and I waste little time"
    ],
    [
        "Thick glasses helped him read the print.\n",
        "ˈθɪk ˈɡɫæsəz ˈhɛɫpt ɪm ˈɹɛd ðə ˈpɹɪnt",
        "merged consonants",
        "schwa suppressed vowels",
        "θik klass helpt im ret θe print",
        "thick glass helped him read the print"
    ],
    [
        "Birth and death marks the limits of life.\n",
        "ˈbɝθ ənd ˈdɛθ ˈmɑɹks ðə ˈɫɪməts ˈəv ˈɫaɪf",
        "merged consonants",
        "no vowels",
        "prθ nt tθ mrks θ lmts f lf",
        "birth and death marks the limits of life"
    ],
    [
        "The chair looked strong but had no bottom.\n",
        "ðə ˈtʃɛɹ ˈɫʊkt ˈstɹɔŋ ˈbət ˈhæd ˈnoʊ ˈbɑtəm",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe Cr lkt strŋ bt hd no btm",
        "the chair looked strange but had no bottom"
    ],
    [
        "The kite flew wildly in the high wind.\n",
        "ðə ˈkaɪt ˈfɫu ˈwaɪɫdɫi ɪn ðə ˈhaɪ ˈwɪnd",
        "full plosives, merged frictives",
        "long vowels",
        "θ kit fl wildle n θ hi wnd",
        "the kite flew wildly in the high wind"
    ],
    [
        "A fur muff is stylish once more.\n",
        "ə ˈfɝ ˈməf ɪz ˈstaɪɫɪʃ ˈwəns ˈmɔɹ",
        "merged consonants",
        "schwa suppressed vowels",
        "e fr mf is stiliʃ wns mor",
        "a fur muff is stylish once more"
    ],
    [
        "The tin box held priceless stones.\n",
        "ðə ˈtɪn ˈbɑks ˈhɛɫd ˈpɹaɪsɫəs ˈstoʊnz",
        "full plosives, merged frictives",
        "no vowels",
        "θ tn bks hld prsls stns",
        "the tin box held priceless satins"
    ],
    [
        "We need an end of all such matter.\n",
        "ˈwi ˈnid ən ˈɛnd ˈəv ˈɔɫ ˈsətʃ ˈmætɝ",
        "merged consonants",
        "short suppressed vowels",
        "we net en ent ef ol sC mtr",
        "we need an end of all such matter"
    ],
    [
        "The case was puzzling to the old and wise.\n",
        "ðə ˈkeɪs wəz ˈpəzɫɪŋ tə ðə ˈoʊɫd ənd ˈwaɪz",
        "merged consonants",
        "full vowels",
        "θe kas wes pesliŋ te θe olt ent wis",
        "the case was puzzling to the old and wise"
    ],
    [
        "The bright lanterns were gay on the dark lawn.\n",
        "ðə ˈbɹaɪt ˈɫæntɝnz ˈwɝ ˈɡeɪ ˈɑn ðə ˈdɑɹk ˈɫɔn",
        "full consonants",
        "long vowels",
        "ð brit lntrnz wr ga n ð drk ln",
        "the bright lanterns were gay in the dark lune"
    ],
    [
        "The youth drove with zest, but little skill.\n",
        "ðə ˈjuθ ˈdɹoʊv wɪð ˈzɛst ˈbət ˈɫɪtəɫ ˈskɪɫ",
        "full plosives, merged frictives",
        "full vowels",
        "θe uθ drof wiθ sest bet litel skil",
        "the youth drove with zest but little skill"
    ],
    [
        "Five years he lived with a shaggy dog.\n",
        "ˈfaɪv jɝz ˈhi ˈɫɪvd wɪð ə ˈʃæɡi ˈdɔɡ",
        "full consonants",
        "short suppressed vowels",
        "fiv yrz he lvd wð e ʃge dg",
        "five years he lived with a shaggy dog"
    ],
    [
        "A fence cuts through the corner lot.\n",
        "ə ˈfɛns ˈkəts ˈθɹu ðə ˈkɔɹnɝ ˈɫɑt",
        "full plosives, merged frictives",
        "no vowels",
        "e fns kts θr θ krnr lt",
        "a fence cuts through the corner lot"
    ],
    [
        "The way to save money is not to spend much.\n",
        "ðə ˈweɪ tə ˈseɪv ˈməni ɪz ˈnɑt tə ˈspɛnd ˈmətʃ",
        "full consonants",
        "long vowels",
        "ð wa t sav mne z nt t spnd mC",
        "the way to save money is not to spend much"
    ],
    [
        "Shut the hatch before the waves push it in.\n",
        "ˈʃət ðə ˈhætʃ bɪˈfɔɹ ðə ˈweɪvz ˈpʊʃ ɪt ɪn",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "ʃt θe hC bfr θe wafs pʃ it in",
        "shut the hatch before the waves push it in "
    ],
    [
        "The odor of spring makes young hearts jump.\n",
        "ðə ˈoʊdɝ ˈəv ˈspɹɪŋ ˈmeɪks ˈjəŋ ˈhɑɹts ˈdʒəmp",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe edr ef sprŋ mks yŋ hrts jmp",
        "the ardor of spring makes young hearts jump"
    ],
    [
        "Crack the walnut with your sharp side teeth.\n",
        "ˈkɹæk ðə ˈwɔɫˌnət wɪð ˈjɔɹ ˈʃɑɹp ˈsaɪd ˈtiθ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "krk θe wlnt wθ yr ʃrp sd tθ",
        "crack the walnut with your sharp side teeth"
    ],
    [
        "He offered proof in the form of a large chart.\n",
        "ˈhi ˈɔfɝd ˈpɹuf ɪn ðə ˈfɔɹm ˈəv ə ˈɫɑɹdʒ ˈtʃɑɹt",
        "full consonants",
        "lateral vowels",
        "he ofrd prf in ðe frm ev e lrj Crt",
        "he offered proof in the form of a large chart"
    ],
    [
        "Send the stuff in a thick paper bag.\n",
        "ˈsɛnd ðə ˈstəf ɪn ə ˈθɪk ˈpeɪpɝ ˈbæɡ",
        "full plosives, merged frictives",
        "no vowels",
        "snd θ stf n e θk ppr bg",
        "send the stuff in a thick paper bag"
    ],
    [
        "A quart of milk is water for the most part.\n",
        "ə ˈkwɔɹt ˈəv ˈmɪɫk ɪz ˈwɔtɝ fɝ ðə ˈmoʊs ˈpɑɹt",
        "full plosives, merged frictives",
        "lateral vowels",
        "e kwrt ef mlk is wtr fr θe ms prt",
        "a quart of milk is water for the most part"
    ],
    [
        "They told wild tales to frighten him.\n",
        "ˈðeɪ ˈtoʊɫd ˈwaɪɫd ˈteɪɫz tə ˈfɹaɪtən ɪm",
        "full consonants",
        "long vowels",
        "ða told wild talz t fritn m",
        "they told wild tales to frighten me"
    ],
    [
        "The three story house was built of stone.\n",
        "ðə ˈθɹi ˈstɔɹi ˈhaʊs wəz ˈbɪɫt ˈəv ˈstoʊn",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θe θre stre hs ws blt ef ston",
        "the three story house was built of stone"
    ],
    [
        "In the rear of the ground floor was a large passage.\n",
        "ɪn ðə ˈɹɪɹ ˈəv ðə ˈɡɹaʊnd ˈfɫɔɹ wəz ə ˈɫɑɹdʒ ˈpæsədʒ",
        "full consonants",
        "schwa suppressed vowels",
        "in ðe rir ev ðe graund flor wz e larj pasj",
        "in the rear of the ground floor was a large passage"
    ],
    [
        "A man in a blue sweater sat at the desk.\n",
        "ə ˈmæn ɪn ə ˈbɫu ˈswɛtɝ ˈsæt ˈæt ðə ˈdɛsk",
        "full plosives, merged frictives",
        "full vowels",
        "e man in e blu sweter sat at θe desk",
        "a man in a blue sweater sat at the desk"
    ],
    [
        "Oats are a food eaten by horse and man.\n",
        "ˈoʊts ɝ ə ˈfud ˈitən ˈbaɪ ˈhɔɹs ənd ˈmæn",
        "merged consonants",
        "flattened lateral vowels",
        "ets er e ft etn pe hrs ent mn",
        "oats are a food eaten by horse and man"
    ],
    [
        "Their eyelids droop for want of sleep.\n",
        "ˈðɛɹ ˈaɪˌɫɪdz ˈdɹup fɝ ˈwɑnt ˈəv ˈsɫip",
        "full consonants",
        "lateral vowels",
        "ðr ildz drp fr wnt ev slp",
        "their eyelids droop for want of sleep"
    ],
    [
        "A sip of tea revives his tired friend.\n",
        "ə ˈsɪp ˈəv ˈti ɹiˈvaɪvz hɪz ˈtaɪɝd ˈfɹɛnd",
        "full consonants",
        "schwa suppressed vowels",
        "e sip ev te revivz hiz tird frend",
        "a sip of tea revives his tired friend"
    ],
    [
        "There are many ways to do these things.\n",
        "ˈðɛɹ ɝ ˈmɛni ˈweɪz tə ˈdu ˈðiz ˈθɪŋz",
        "full consonants",
        "flattened lateral vowels",
        "ðr er mne wz te de ðz θŋz",
        "there are many ways to do these things"
    ],
    [
        "Tuck the sheet under the edge of the mat.\n",
        "ˈtək ðə ˈʃit ˈəndɝ ðə ˈɛdʒ ˈəv ðə ˈmæt",
        "full consonants",
        "lateral vowels",
        "tk ðe ʃt endr ðe ej ev ðe mt",
        "take the shot under the edge of the mat"
    ],
    [
        "A force equal to that would move the earth.\n",
        "ə ˈfɔɹs ˈikwəɫ tə ðət ˈwʊd ˈmuv ðə ˈɝθ",
        "full consonants",
        "short suppressed vowels",
        "e frs ekwl te ðt wd mv ðe erθ",
        "a force equal to that would move the earth"
    ],
    [
        "We like to see clear weather.\n",
        "ˈwi ˈɫaɪk tə ˈsi ˈkɫɪɹ ˈwɛðɝ",
        "full plosives, merged frictives",
        "no vowels",
        "w lk t s klr wθr",
        "we like to see clear weather"
    ],
    [
        "The work of the tailor is seen on each side.\n",
        "ðə ˈwɝk ˈəv ðə ˈteɪɫɝ ɪz ˈsin ˈɑn ˈitʃ ˈsaɪd",
        "merged consonants",
        "no vowels",
        "θ wrk f θ tlr s sn n C st",
        "the work of the tiller is soon in joy east"
    ],
    [
        "Take a chance and win a china doll.\n",
        "ˈteɪk ə ˈtʃæns ənd ˈwɪn ə ˈtʃaɪnə ˈdɑɫ",
        "full consonants",
        "no vowels",
        "tk e Cns nd wn e Cn dl",
        "take a chance and win a china doll"
    ],
    [
        "Shake the dust from your shoes, stranger.\n",
        "ˈʃeɪk ðə ˈdəst ˈfɹəm ˈjɔɹ ˈʃuz ˈstɹeɪndʒɝ",
        "merged consonants",
        "full vowels",
        "ʃak θe test frem yor ʃus stranCer",
        "shake the dust from your shoes stranger"
    ],
    [
        "She was kind to sick old people.\n",
        "ˈʃi wəz ˈkaɪnd tə ˈsɪk ˈoʊɫd ˈpipəɫ",
        "full plosives, merged frictives",
        "lateral vowels",
        "ʃe ws knd te sk old ppl",
        "she was kind to sick old people"
    ],
    [
        "The square wooden crate was packed to be shipped.\n",
        "ðə ˈskwɛɹ ˈwʊdən ˈkɹeɪt wəz ˈpækt tə bi ˈʃɪpt",
        "merged consonants",
        "no vowels",
        "θ skwr wtn krt ws pkt t p ʃpt",
        "the skewer wooden crust was packed to be shipped"
    ],
    [
        "The dusty bench stood by the stone wall.\n",
        "ðə ˈdəsti ˈbɛntʃ ˈstʊd ˈbaɪ ðə ˈstoʊn ˈwɔɫ",
        "full consonants",
        "full vowels",
        "ðe deste benC stud bi ðe ston wol",
        "the dusty bench stood by the stone wall"
    ],
    [
        "We dress to suit the weather of most days.\n",
        "ˈwi ˈdɹɛs tə ˈsut ðə ˈwɛðɝ ˈəv ˈmoʊs ˈdeɪz",
        "merged consonants",
        "schwa suppressed vowels",
        "we tres te sut θe weθr ef mos tas",
        "we dress to suit the weather of most days"
    ],
    [
        "Smile when you say nasty words.\n",
        "ˈsmaɪɫ ˈwɛn ˈju ˈseɪ ˈnæsti ˈwɝdz",
        "full consonants",
        "lateral vowels",
        "sml wn u sa nste wrdz",
        "smile when you say nasty words"
    ],
    [
        "A bowl of rice is free with chicken stew.\n",
        "ə ˈboʊɫ ˈəv ˈɹaɪs ɪz ˈfɹi wɪð ˈtʃɪkən ˈstu",
        "merged consonants",
        "schwa suppressed vowels",
        "e pol ef ris is fre wiθ Cikn stu",
        "a bowl of rice is free with chicken stew"
    ],
    [
        "The water in this well is a source of good health.\n",
        "ðə ˈwɔtɝ ɪn ðɪs ˈwɛɫ ɪz ə ˈsɔɹs ˈəv ɡɪd ˈhɛɫθ",
        "merged consonants",
        "long vowels",
        "θ wtr n θs wl s e srs f kt hlθ",
        "the water in this well is a source of good health"
    ],
    [
        "Take shelter in this tent, but keep still.\n",
        "ˈteɪk ˈʃɛɫtɝ ɪn ðɪs ˈtɛnt ˈbət ˈkip ˈstɪɫ",
        "full plosives, merged frictives",
        "lateral vowels",
        "tk ʃltr in θs tnt bt kp stl",
        "take shelter in this tent but keep still"
    ],
    [
        "That guy is the writer of a few banned books.\n",
        "ðət ˈɡaɪ ɪz ðə ˈɹaɪtɝ ˈəv ə ˈfju ˈbænd ˈbʊks",
        "merged consonants",
        "schwa suppressed vowels",
        "θt ki is θe ritr ef e fu pant puks",
        "that guy is the writer of a few banned books"
    ],
    [
        "The little tales they tell are false.\n",
        "ðə ˈɫɪtəɫ ˈteɪɫz ˈðeɪ ˈtɛɫ ɝ ˈfɔɫs",
        "merged consonants",
        "long vowels",
        "θ ltl tals θa tl r fls",
        "the little tales they tell are false"
    ],
    [
        "The door was barred, locked, and bolted as well.\n",
        "ðə ˈdɔɹ wəz ˈbɑɹd ˈɫɑkt ənd ˈboʊɫtəd ˈæz ˈwɛɫ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe dor ws bard lakt end boltd as wel",
        "the foor was barred locked and bolted as well"
    ],
    [
        "Ripe pears are fit for a queen's table.\n",
        "ˈɹaɪp ˈpɛɹz ɝ ˈfɪt fɝ ə ˈkwinz ˈteɪbəɫ",
        "full consonants",
        "full vowels",
        "rip perz er fit fer e kwenz tabel",
        "ripe pears are fit for a queen's table"
    ],
    [
        "A big wet stain was on the round carpet.\n",
        "ə ˈbɪɡ ˈwɛt ˈsteɪn wəz ˈɑn ðə ˈɹaʊnd ˈkɑɹpət",
        "merged consonants",
        "short suppressed vowels",
        "e pk wt stan ws an θe rnt krpt",
        "a big white stain was on the round carpet"
    ],
    [
        "The kite dipped and swayed, but stayed aloft.\n",
        "ðə ˈkaɪt ˈdɪpt ənd ˈsweɪd ˈbət ˈsteɪd əˈɫɔft",
        "full consonants",
        "full vowels",
        "ðe kit dipt end swad bet stad eloft",
        "the kite dipped and swayed but stayed aloft"
    ],
    [
        "The pleasant hours fly by much too soon.\n",
        "ðə ˈpɫɛzənt ˈaʊɝz ˈfɫaɪ ˈbaɪ ˈmətʃ ˈtu ˈsun",
        "merged consonants",
        "no vowels",
        "θ plsnt rs fl p mC t sn",
        "the pleasant rise fill up much too soon"
    ],
    [
        "The room was crowded with a wild mob.\n",
        "ðə ˈɹum wəz ˈkɹaʊdəd wɪð ə ˈwaɪɫd ˈmɑb",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe rum ws kraudd wiθ e wild mab",
        "the room was crowded with a wild mob"
    ],
    [
        "This strong arm shall shield your honor.\n",
        "ðɪs ˈstɹɔŋ ˈɑɹm ˈʃæɫ ˈʃiɫd ˈjɔɹ ˈɑnɝ",
        "full plosives, merged frictives",
        "long vowels",
        "θs strŋ rm ʃl ʃeld yr nr",
        "this strong arm shall sheild your under"
    ],
    [
        "She blushed when he gave her a white orchid.\n",
        "ˈʃi ˈbɫəʃt ˈwɛn ˈhi ˈɡeɪv hɝ ə ˈwaɪt ˈɔɹkəd",
        "full plosives, merged frictives",
        "long vowels",
        "ʃe blʃt wn he gaf hr e wit rkd",
        "she blushed when he gave her a white record"
    ],
    [
        "The beetle droned in the hot June sun.\n",
        "ðə ˈbitəɫ ˈdɹoʊnd ɪn ðə ˈhɑt ˈdʒun ˈsən",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe betl drond in θe hat jun sn",
        "the beetle droned in the hot june sun"
    ],
    [
        "Press the pedal with your left foot.\n",
        "ˈpɹɛs ðə ˈpɛdəɫ wɪð ˈjɔɹ ˈɫɛft ˈfʊt",
        "merged consonants",
        "no vowels",
        "prs θ ptl wθ yr lft ft",
        "press the pedal with your left foot"
    ],
    [
        "Neat plans fail without luck.\n",
        "ˈnit ˈpɫænz ˈfeɪɫ wɪˈðaʊt ˈɫək",
        "merged consonants",
        "full vowels",
        "net plans fal wiθaut lek",
        "neat plans fail without luck"
    ],
    [
        "The black trunk fell from the landing.\n",
        "ðə ˈbɫæk ˈtɹəŋk ˈfɛɫ ˈfɹəm ðə ˈɫændɪŋ",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe blk trŋk fl frm θe lndŋ",
        "the black trunk fell from the landing"
    ],
    [
        "The bank pressed for payment of the debt.\n",
        "ðə ˈbæŋk ˈpɹɛst fɝ ˈpeɪmənt ˈəv ðə ˈdɛt",
        "merged consonants",
        "full vowels",
        "θe paŋk prest fer pament ef θe tet",
        "the bank pressed for payment of the deed"
    ],
    [
        "The theft of the pearl pin was kept secret.\n",
        "ðə ˈθɛft ˈəv ðə ˈpɝɫ ˈpɪn wəz ˈkæpt ˈsikɹət",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "θe θft ef θe prl pn ws kpt sekrt",
        "the theft of the pearl pen was kept secret"
    ],
    [
        "Shake hands with this friendly child.\n",
        "ˈʃeɪk ˈhænz wɪð ðɪs ˈfɹɛnɫi ˈtʃaɪɫd",
        "full plosives, merged frictives",
        "long vowels",
        "ʃak hns wθ θs frnle Cild",
        "shake hands with these frendly child"
    ],
    [
        "The vast space stretched into the far distance.\n",
        "ðə ˈvæst ˈspeɪs ˈstɹɛtʃt ɪntə ðə ˈfɑɹ ˈdɪstəns",
        "merged consonants",
        "schwa suppressed vowels",
        "θe fast spas streCt inte θe far tistns",
        "the vast space stretched into the far distance"
    ],
    [
        "A rich farm is rare in this sandy waste.\n",
        "ə ˈɹɪtʃ ˈfɑɹm ɪz ˈɹɛɹ ɪn ðɪs ˈsændi ˈweɪst",
        "full plosives, merged frictives",
        "no vowels",
        "e rC frm s rr n θs snd wst",
        "a rich farm is rare in this sandy waste"
    ],
    [
        "His wide grin earned many friends.\n",
        "hɪz ˈwaɪd ˈɡɹɪn ˈɝnd ˈmɛni ˈfɹɛnz",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "hs wd grn ernd mne frns",
        "his wide grin earned many friends"
    ],
    [
        "Flax makes a fine brand of paper.\n",
        "ˈfɫæks ˈmeɪks ə ˈfaɪn ˈbɹænd ˈəv ˈpeɪpɝ",
        "full consonants",
        "long vowels",
        "flks maks e fin brnd v papr",
        "flakes makes a fine brand of paper"
    ],
    [
        "Hurdle the pit with the aid of a long pole.\n",
        "ˈhɝdəɫ ðə ˈpɪt wɪð ðə ˈeɪd ˈəv ə ˈɫɔŋ ˈpoʊɫ",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "hrdl θe pt wθ θe ed ef e lŋ pol",
        "hurdle the pit with the aid of a long pole"
    ],
    [
        "A strong bid may scare your partner stiff.\n",
        "ə ˈstɹɔŋ ˈbɪd ˈmeɪ ˈskɛɹ ˈjɔɹ ˈpɑɹtnɝ ˈstɪf",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "e strŋ bd me skr yr prtnr stf",
        "a strong bed may scare your partner staff"
    ],
    [
        "Even a just cause needs power to win.\n",
        "ˈivɪn ə dʒɪst ˈkɑz ˈnidz ˈpaʊɝ tə ˈwɪn",
        "full consonants",
        "no vowels",
        "vn e jst kz ndz pr t wn",
        "even a just cause needs power to win"
    ],
    [
        "Peep under the tent and see the clowns.\n",
        "ˈpip ˈəndɝ ðə ˈtɛnt ənd ˈsi ðə ˈkɫaʊnz",
        "full plosives, merged frictives",
        "long vowels",
        "pep ndr θ tnt nd se θ klns",
        "peep under the tent and see the cleanse"
    ],
    [
        "The leaf drifts along with a slow spin.\n",
        "ðə ˈɫif ˈdɹɪfts əˈɫɔŋ wɪð ə ˈsɫoʊ ˈspɪn",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe lef drifts eloŋ wiθ e slo spin",
        "the leaf drifts along with a slow spin"
    ],
    [
        "A thing of small note can cause despair.\n",
        "ə ˈθɪŋ ˈəv ˈsmɔɫ ˈnoʊt kən ˈkɑz dɪˈspɛɹ",
        "full plosives, merged frictives",
        "long vowels",
        "e θŋ f sml not kn ks dspr",
        "a thing of small note can cause despair"
    ],
    [
        "Flood the mails with requests for this book.\n",
        "ˈfɫəd ðə ˈmeɪɫz wɪð ɹiˈkwɛs fɝ ðɪs ˈbʊk",
        "merged consonants",
        "schwa suppressed vowels",
        "flt θe mals wiθ rekwes fr θis puk",
        "filled the mails with requests for this book"
    ],
    [
        "A thick coat of black paint covered all.\n",
        "ə ˈθɪk ˈkoʊt ˈəv ˈbɫæk ˈpeɪnt ˈkəvɝd ˈɔɫ",
        "full plosives, merged frictives",
        "long vowels",
        "e θk kot f blk pant kfrd l",
        "a thick coat of black paint coverd all"
    ],
    [
        "The pencil was cut to be sharp at both ends.\n",
        "ðə ˈpɛnsəɫ wəz ˈkət tə bi ˈʃɑɹp ˈæt ˈboʊθ ˈɛndz",
        "merged consonants",
        "short suppressed vowels",
        "θe pnsl ws kt te pe ʃrp at poθ ents",
        "the pencil was cut to be sharp at both ends"
    ],
    [
        "Those last words were a strong statement.\n",
        "ˈðoʊz ˈɫæs ˈwɝdz ˈwɝ ə ˈstɹɔŋ ˈsteɪtmənt",
        "merged consonants",
        "no vowels",
        "θs ls wrts wr e strŋ sttmnt",
        "these last words were a strong sentiment"
    ],
    [
        "He wrote his name boldly at the top of the sheet.\n",
        "ˈhi ˈɹoʊt hɪz ˈneɪm ˈboʊɫdɫi ˈæt ðə ˈtɑp ˈəv ðə ˈʃit",
        "full plosives, merged frictives",
        "long vowels",
        "he rot hs nam boldle t θ tp f θ ʃet",
        "he wrote his name boldly at the top of the sheet"
    ],
    [
        "Dill pickles are sour but taste fine.\n",
        "ˈdɪɫ ˈpɪkəɫz ɝ ˈsaʊɝ ˈbət ˈteɪst ˈfaɪn",
        "full consonants",
        "full vowels",
        "dil pikelz er sauer bet tast fin",
        "dill pickles are sour but taste fine"
    ],
    [
        "Down that road is the way to the grain farmer.\n",
        "ˈdaʊn ðət ˈɹoʊd ɪz ðə ˈweɪ tə ðə ˈɡɹeɪn ˈfɑɹmɝ",
        "merged consonants",
        "lateral vowels",
        "tn θt rt is θe wa te θe krn frmr",
        "tune that right is the way to the corn farmer"
    ],
    [
        "Either mud or dust are found at all times.\n",
        "ˈiðɝ ˈməd ɝ ˈdəst ɝ ˈfaʊnd ˈæt ˈɔɫ ˈtaɪmz",
        "full plosives, merged frictives",
        "full vowels",
        "eθer med er dest er faund at ol tims",
        "either mud or dust is found at all times"
    ],
    [
        "The best method is to fix it in place with clips.\n",
        "ðə ˈbɛst ˈmɛθəd ɪz tə ˈfɪks ɪt ɪn ˈpɫeɪs wɪð ˈkɫɪps",
        "full consonants",
        "lateral vowels",
        "ðe bst mθd iz te fks it in pls wð klps",
        "the best method is to fix it in place with clips"
    ],
    [
        "If you mumble your speech will be lost.\n",
        "ɪf ˈju ˈməmbəɫ ˈjɔɹ ˈspitʃ wəɫ bi ˈɫɔst",
        "full plosives, merged frictives",
        "full vowels",
        "if u membel yor speC wel be lost",
        "if you mumble your speech we'll be lost"
    ],
    [
        "At night the alarm roused him from a deep sleep.\n",
        "ˈæt ˈnaɪt ðə əˈɫɑɹm ˈɹaʊzd ɪm ˈfɹəm ə ˈdip ˈsɫip",
        "merged consonants",
        "flattened lateral vowels",
        "et nt θe elrm rst em frm e tp slp",
        "add not the alarm rest aim from a top slip"
    ],
    [
        "Read just what the meter says.\n",
        "ˈɹɛd dʒɪst ˈwət ðə ˈmitɝ ˈsɛz",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "rd jst wt θe mtr ss",
        "read just what the mistress says"
    ],
    [
        "Fill your pack with bright trinkets for the poor.\n",
        "ˈfɪɫ ˈjɔɹ ˈpæk wɪð ˈbɹaɪt ˈtɹɪŋkəts fɝ ðə ˈpuɹ",
        "merged consonants",
        "full vowels",
        "fil yor pak wiθ prit triŋkets fer θe pur",
        "fill your bag with bright trinkets for the pure"
    ],
    [
        "The small red neon lamp went out.\n",
        "ðə ˈsmɔɫ ˈɹɛd ˈniɑn ˈɫæmp ˈwɛnt ˈaʊt",
        "full plosives, merged frictives",
        "full vowels",
        "θe smol red nean lamp went aut",
        "the small red neon lamp went out"
    ],
    [
        "Clams are small, round, soft, and tasty.\n",
        "ˈkɫæmz ɝ ˈsmɔɫ ˈɹaʊnd ˈsɑft ənd ˈteɪsti",
        "merged consonants",
        "full vowels",
        "klams er smol raunt saft ent taste",
        "clams are small round soft and tasty"
    ],
    [
        "The fan whirled its round blades softly.\n",
        "ðə ˈfæn ˈwɝɫd ɪts ˈɹaʊnd ˈbɫeɪdz ˈsɔfɫi",
        "full consonants",
        "lateral vowels",
        "ðe fn wrld its rnd bldz sfle",
        "the fan whirled its round blades safely"
    ],
    [
        "The line where the edges join was clean.\n",
        "ðə ˈɫaɪn ˈwɛɹ ðə ˈɛdʒəz ˈdʒɔɪn wəz ˈkɫin",
        "full plosives, merged frictives",
        "long vowels",
        "θ lin wr θ js jn ws klen",
        "the line where the juice join was clean"
    ],
    [
        "Breathe deep and smell the piny air.\n",
        "ˈbɹið ˈdip ənd ˈsmɛɫ ðə ˈpaɪni ˈɛɹ",
        "merged consonants",
        "short suppressed vowels",
        "preθ tep ent sml θe pine er",
        "breathe deep and smell the pine air"
    ],
    [
        "It matters not if he reads these words or those.\n",
        "ɪt ˈmætɝz ˈnɑt ɪf ˈhi ˈɹidz ˈðiz ˈwɝdz ɝ ˈðoʊz",
        "full consonants",
        "short suppressed vowels",
        "it mtrz nt if he redz ðez wrdz er ðoz",
        "it matters not if he reads thes words or those"
    ],
    [
        "A brown leather bag hung from its strap.\n",
        "ə ˈbɹaʊn ˈɫɛðɝ ˈbæɡ ˈhəŋ ˈfɹəm ɪts ˈstɹæp",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "e brn lθr bg hŋ frm ets strp",
        "a brown leather bag hung from its strap"
    ],
    [
        "A toad and a frog are hard to tell apart.\n",
        "ə ˈtoʊd ənd ə ˈfɹɑɡ ɝ ˈhɑɹd tə ˈtɛɫ əˈpɑɹt",
        "full consonants",
        "lateral vowels",
        "e td end e frg er hrd te tl eprt",
        "a toad and a frog are hard to tell apart"
    ],
    [
        "A white silk jacket goes with any shoes.\n",
        "ə ˈwaɪt ˈsɪɫk ˈdʒækət ˈɡoʊz wɪð ˈɛni ˈʃuz",
        "merged consonants",
        "flattened lateral vowels",
        "e wt slk Ckt ks wθ ene ʃs",
        "a wide silk jacket goes with any shoes"
    ],
    [
        "A break in the dam almost caused a flood.\n",
        "ə ˈbɹeɪk ɪn ðə ˈdæm ˈɔɫˌmoʊst ˈkɑzd ə ˈfɫəd",
        "merged consonants",
        "lateral vowels",
        "e prk in θe tm olmst kst e flt",
        "a prick in the dam almost caused a flood"
    ],
    [
        "Paint the sockets in the wall dull green.\n",
        "ˈpeɪnt ðə ˈsɑkəts ɪn ðə ˈwɔɫ ˈdəɫ ˈɡɹin",
        "merged consonants",
        "schwa suppressed vowels",
        "pant θe sakts in θe wol tl kren",
        "paint the SAKTS in the wall teal green"
    ],
    [
        "The child crawled into the dense grass.\n",
        "ðə ˈtʃaɪɫd ˈkɹɔɫd ɪntə ðə ˈdɛns ˈɡɹæs",
        "merged consonants",
        "short suppressed vowels",
        "θe Cilt krlt inte θe tns krs",
        "the child curled into the tense cruise"
    ],
    [
        "Bribes fail where honest men work.\n",
        "ˈbɹaɪbz ˈfeɪɫ ˈwɛɹ ˈɑnəst ˈmɛn ˈwɝk",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "brbs fl wr enst mn wrk",
        "bribes fail where honest men work"
    ],
    [
        "Trample the spark, else the flames will spread.\n",
        "ˈtɹæmpəɫ ðə ˈspɑɹk ˈɛɫs ðə ˈfɫeɪmz wəɫ ˈspɹɛd",
        "full consonants",
        "flattened lateral vowels",
        "trmpl ðe sprk els ðe flmz wl sprd",
        "trample the spark else the flames will spread"
    ],
    [
        "The hilt of the sword was carved with fine designs.\n",
        "ðə ˈhɪɫt ˈəv ðə ˈsɔɹd wəz ˈkɑɹvd wɪð ˈfaɪn dɪˈzaɪnz",
        "full consonants",
        "long vowels",
        "ð hlt v ð srd wz krvd wð fin dzinz",
        "the hilt of the sword was carved with fine designs"
    ],
    [
        "A round hole was drilled through the thin board.\n",
        "ə ˈɹaʊnd ˈhoʊɫ wəz ˈdɹɪɫd ˈθɹu ðə ˈθɪn ˈbɔɹd",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "e raund hol ws drild θru θe θin bord",
        "a round hole was drilled through the thin board"
    ],
    [
        "Footprints showed the path he took up the beach.\n",
        "ˈfʊtˌpɹɪnts ˈʃoʊd ðə ˈpæθ ˈhi ˈtʊk ˈəp ðə ˈbitʃ",
        "full plosives, merged frictives",
        "long vowels",
        "ftprnts ʃod θ pθ he tk p θ beC",
        "footprints showed the path he took up the beach"
    ],
    [
        "She was waiting at my front lawn.\n",
        "ˈʃi wəz ˈweɪtɪŋ ˈæt ˈmaɪ ˈfɹənt ˈɫɔn",
        "full consonants",
        "short suppressed vowels",
        "ʃe wz watŋ at mi frnt ln",
        "she was waiting at my front lawn"
    ],
    [
        "A vent near the edge brought in fresh air.\n",
        "ə ˈvɛnt ˈnɪɹ ðə ˈɛdʒ ˈbɹɔt ɪn ˈfɹɛʃ ˈɛɹ",
        "full consonants",
        "schwa suppressed vowels",
        "e vent nir ðe ej brot in freʃ er",
        "a vent near the edge brought in fresh air"
    ],
    [
        "Prod the old mule with a crooked stick.\n",
        "ˈpɹɑd ðə ˈoʊɫd ˈmjuɫ wɪð ə ˈkɹʊkəd ˈstɪk",
        "full consonants",
        "long vowels",
        "prd ð old mul wð e krkd stk",
        "prod the old mule with a crooked stick"
    ],
    [
        "It is a band of steel three inches wide.\n",
        "ɪt ɪz ə ˈbænd ˈəv ˈstiɫ ˈθɹi ˈɪntʃəz ˈwaɪd",
        "merged consonants",
        "schwa suppressed vowels",
        "it is e pant ef stel θre inCs wit",
        "it is a band of steel three inches wide"
    ],
    [
        "The pipe ran almost the length of the ditch.\n",
        "ðə ˈpaɪp ˈɹæn ˈɔɫˌmoʊst ðə ˈɫɛŋθ ˈəv ðə ˈdɪtʃ",
        "full plosives, merged frictives",
        "no vowels",
        "θ pp rn lmst θ lŋθ f θ dC",
        "the pipe ran almost the length of the ditch"
    ],
    [
        "It was hidden from sight by a mass of leaves and shrubs.\n",
        "ɪt wəz ˈhɪdən ˈfɹəm ˈsaɪt ˈbaɪ ə ˈmæs ˈəv ˈɫivz ənd ˈʃɹəbz",
        "merged consonants",
        "long vowels",
        "t ws htn frm sit pi e ms f lefs nt ʃrps",
        "it was hidden from sight by a mess of leaves and shrubs"
    ],
    [
        "The weight of the package was seen on the high scale.\n",
        "ðə ˈweɪt ˈəv ðə ˈpækədʒ wəz ˈsin ˈɑn ðə ˈhaɪ ˈskeɪɫ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe wt ef θe pkj ws sn en θe he skl",
        "the weight of the package was shown on the high scale"
    ],
    [
        "Wake and rise, and step into the green outdoors.\n",
        "ˈweɪk ənd ˈɹaɪz ənd ˈstɛp ɪntə ðə ˈɡɹin ˈaʊtˈdɔɹz",
        "full consonants",
        "no vowels",
        "wk nd rz nd stp nt ð grn tdrz",
        "wake and rise and step not the green traders"
    ],
    [
        "The green light in the brown box flickered.\n",
        "ðə ˈɡɹin ˈɫaɪt ɪn ðə ˈbɹaʊn ˈbɑks ˈfɫɪkɝd",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe grn lt en θe brn bks flkrd",
        "the green light on the broken box flickered"
    ],
    [
        "The brass tube circled the high wall.\n",
        "ðə ˈbɹæs ˈtub ˈsɝkəɫd ðə ˈhaɪ ˈwɔɫ",
        "merged consonants",
        "lateral vowels",
        "θe prs tp srklt θe hi wl",
        "the burrs deep circled the high wall"
    ],
    [
        "The lobes of her ears were pierced to hold rings.\n",
        "ðə ˈɫoʊbz ˈəv hɝ ˈiɹz ˈwɝ ˈpɪɹst tə ˈhoʊɫd ˈɹɪŋz",
        "merged consonants",
        "flattened lateral vowels",
        "θe lps ef hr ers wr prst te hlt rŋs",
        "the lips of her heirs were pressed to hold rings"
    ],
    [
        "Hold the hammer near the end to drive the nail.\n",
        "ˈhoʊɫd ðə ˈhæmɝ ˈnɪɹ ðə ˈɛnd tə ˈdɹaɪv ðə ˈneɪɫ",
        "merged consonants",
        "schwa suppressed vowels",
        "holt θe hamr nir θe ent te trif θe nal",
        "hold the hammer near the end to drive the nail"
    ],
    [
        "Next Sunday is the twelfth of the month.\n",
        "ˈnɛks ˈsənˌdi ɪz ðə ˈtwɛɫfθ ˈəv ðə ˈmənθ",
        "full consonants",
        "full vowels",
        "neks sende iz ðe twelfθ ev ðe menθ",
        "next sunday is the twelfth of the month"
    ],
    [
        "Every word and phrase he speaks is true.\n",
        "ˈɛvɝi ˈwɝd ənd ˈfɹeɪz ˈhi ˈspiks ɪz ˈtɹu",
        "merged consonants",
        "schwa suppressed vowels",
        "efre wrt ent fras he speks is tru",
        "every word and phrase he speaks is true"
    ],
    [
        "He put his last cartridge into the gun and fired.\n",
        "ˈhi ˈpʊt hɪz ˈɫæs ˈkɑɹtɹədʒ ɪntə ðə ˈɡən ənd ˈfaɪɝd",
        "merged consonants",
        "no vowels",
        "h pt hs ls krtrC nt θ kn nt frt",
        "he put his last cartridge into the gun and fired"
    ],
    [
        "They took their kids from the public school.\n",
        "ˈðeɪ ˈtʊk ˈðɛɹ ˈkɪdz ˈfɹəm ðə ˈpəbɫɪk ˈskuɫ",
        "merged consonants",
        "lateral vowels",
        "θa tk θr kts frm θe pplk skl",
        "they take their grades from the public school"
    ],
    [
        "Drive the screw straight into the wood.\n",
        "ˈdɹaɪv ðə ˈskɹu ˈstɹeɪt ɪntə ðə ˈwʊd",
        "full consonants",
        "no vowels",
        "drv ð skr strt nt ð wd",
        "drive the screw straight into the wood"
    ],
    [
        "Keep the hatch tight and the watch constant.\n",
        "ˈkip ðə ˈhætʃ ˈtaɪt ənd ðə ˈwɑtʃ ˈkɑnstənt",
        "full consonants",
        "schwa suppressed vowels",
        "kep ðe haC tit end ðe waC kanstnt",
        "keep the hatch tied and the watch constant"
    ],
    [
        "Sever the twine with a quick snip of the knife.\n",
        "ˈsɛvɝ ðə ˈtwaɪn wɪð ə ˈkwɪk ˈsnɪp ˈəv ðə ˈnaɪf",
        "full consonants",
        "lateral vowels",
        "svr ðe twn wð e kwk snp ev ðe nf",
        "sever the twine with a quick snap of the knife"
    ],
    [
        "Paper will dry out when wet.\n",
        "ˈpeɪpɝ wəɫ ˈdɹaɪ ˈaʊt ˈwɛn ˈwɛt",
        "full consonants",
        "no vowels",
        "ppr wl dr t wn wt",
        "paper will draw to one weight"
    ],
    [
        "Slide the catch back and open the desk.\n",
        "ˈsɫaɪd ðə ˈkætʃ ˈbæk ənd ˈoʊpən ðə ˈdɛsk",
        "full plosives, merged frictives",
        "no vowels",
        "sld θ kC bk nd pn θ dsk",
        "slide the catch back and open the desk"
    ],
    [
        "Help the weak to preserve their strength.\n",
        "ˈhɛɫp ðə ˈwik tə pɹəˈzɝv ˈðɛɹ ˈstɹɛŋθ",
        "full consonants",
        "lateral vowels",
        "hlp ðe wk te przrv ðr strŋθ",
        "help the weak to preserve their strength"
    ],
    [
        "A sullen smile gets few friends.\n",
        "ə ˈsəɫən ˈsmaɪɫ ˈɡɛts ˈfju ˈfɹɛnz",
        "merged consonants",
        "schwa suppressed vowels",
        "e sln smil kets fu frens",
        "a SLN smile gets few friends"
    ],
    [
        "Stop whistling and watch the boys march.\n",
        "ˈstɑp ˈwɪsɫɪŋ ənd ˈwɑtʃ ðə ˈbɔɪz ˈmɑɹtʃ",
        "full consonants",
        "schwa suppressed vowels",
        "stap wisliŋ end waC ðe boiz marC",
        "stop whistling and watch the boys march"
    ],
    [
        "Jerk the cord, and out tumbles the gold.\n",
        "ˈdʒɝk ðə ˈkɔɹd ənd ˈaʊt ˈtəmbəɫz ðə ˈɡoʊɫd",
        "full plosives, merged frictives",
        "no vowels",
        "jrk θ krd nd t tmbls θ gld",
        "jerk the cord and out tumbles the gold"
    ],
    [
        "Slide the tray across the glass top.\n",
        "ˈsɫaɪd ðə ˈtɹeɪ əˈkɹɔs ðə ˈɡɫæs ˈtɑp",
        "full plosives, merged frictives",
        "lateral vowels",
        "sld θe tra ekrs θe gls tp",
        "slide the tray across the glass top"
    ],
    [
        "The cloud moved in a stately way and was gone.\n",
        "ðə ˈkɫaʊd ˈmuvd ɪn ə ˈsteɪtɫi ˈweɪ ənd wəz ˈɡɔn",
        "full consonants",
        "flattened lateral vowels",
        "ðe kld mvd en e sttle we end wz gn",
        "the cold moved in a stately way and was gone"
    ],
    [
        "Light maple makes for a swell room.\n",
        "ˈɫaɪt ˈmeɪpəɫ ˈmeɪks fɝ ə ˈswɛɫ ˈɹum",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "lt mpl mks fr e swl rm",
        "light maple makes for a swell room"
    ],
    [
        "Set the piece here and say nothing.\n",
        "ˈsɛt ðə ˈpis ˈhiɹ ənd ˈseɪ ˈnəθɪŋ",
        "full plosives, merged frictives",
        "long vowels",
        "st θ pes her nd sa nθŋ",
        "set the peas here and say nothing"
    ],
    [
        "Dull stories make her laugh.\n",
        "ˈdəɫ ˈstɔɹiz ˈmeɪk hɝ ˈɫæf",
        "merged consonants",
        "no vowels",
        "tl strs mk hr lf",
        "tall storks make her laugh"
    ],
    [
        "A stiff cord will do to fasten your shoe.\n",
        "ə ˈstɪf ˈkɔɹd wəɫ ˈdu tə ˈfæsən ˈjɔɹ ˈʃu",
        "full consonants",
        "full vowels",
        "e stif kord wel du te fasen yor ʃu",
        "a stiff cord will do to fasten your shoe"
    ],
    [
        "Get the trust fund to the bank early.\n",
        "ˈɡɛt ðə ˈtɹəst ˈfənd tə ðə ˈbæŋk ˈɝɫi",
        "full consonants",
        "long vowels",
        "gt ð trst fnd t ð bŋk rle",
        "get the trust fund to the bank early"
    ],
    [
        "Choose between the high road and the low.\n",
        "ˈtʃuz bitˈwin ðə ˈhaɪ ˈɹoʊd ənd ðə ˈɫoʊ",
        "full consonants",
        "schwa suppressed vowels",
        "Cuz betwen ðe hi rod end ðe lo",
        "choose between the high road and the low"
    ],
    [
        "A plea for funds seems to come again.\n",
        "ə ˈpɫi fɝ ˈfəndz ˈsimz tə ˈkəm əˈɡɛn",
        "full plosives, merged frictives",
        "no vowels",
        "e pl fr fnds sms t km gn",
        "a bail for funds seems to come gone"
    ],
    [
        "He lent his coat to the tall gaunt stranger.\n",
        "ˈhi ˈɫɛnt hɪz ˈkoʊt tə ðə ˈtɔɫ ˈɡɔnt ˈstɹeɪndʒɝ",
        "full plosives, merged frictives",
        "long vowels",
        "he lnt hs kot t θ tl gnt stranjr",
        "he leant his coat to the tall gentle stranger"
    ],
    [
        "There is a strong chance it will happen once more.\n",
        "ˈðɛɹ ɪz ə ˈstɹɔŋ ˈtʃæns ɪt wəɫ ˈhæpən ˈwəns ˈmɔɹ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θer is e stroŋ Cans it wl hapn wns mor",
        "there is a strong chance it will happen once more"
    ],
    [
        "The duke left the park in a silver coach.\n",
        "ðə ˈduk ˈɫɛft ðə ˈpɑɹk ɪn ə ˈsɪɫvɝ ˈkoʊtʃ",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe duk left θe park in e silfr koC",
        "the duke left the park in a silver coach"
    ],
    [
        "Greet the new guests and leave quickly.\n",
        "ˈɡɹit ðə ˈnu ˈɡɛsts ənd ˈɫiv ˈkwɪkɫi",
        "merged consonants",
        "short suppressed vowels",
        "kret θe nu ksts ent lef kwkle",
        "greet the new guests and leave quickly"
    ],
    [
        "When the frost has come it is time for turkey.\n",
        "ˈwɛn ðə ˈfɹɔst həz ˈkəm ɪt ɪz ˈtaɪm fɝ ˈtɝki",
        "full consonants",
        "flattened lateral vowels",
        "wn ðe frst hz km et ez tm fr trke",
        "when the frost has come it is time for turkey"
    ],
    [
        "Sweet words work better than fierce.\n",
        "ˈswit ˈwɝdz ˈwɝk ˈbɛtɝ ðən ˈfɪɹs",
        "full consonants",
        "schwa suppressed vowels",
        "swet wrdz wrk betr ðn firs",
        "sweet words work better than fires"
    ],
    [
        "A thin stripe runs down the middle.\n",
        "ə ˈθɪn ˈstɹaɪp ˈɹənz ˈdaʊn ðə ˈmɪdəɫ",
        "full consonants",
        "short suppressed vowels",
        "e θn strip rnz dn ðe mdl",
        "a thin strip runs down the middle"
    ],
    [
        "A six comes up more often than a ten.\n",
        "ə ˈsɪks ˈkəmz ˈəp ˈmɔɹ ˈɔfən ðən ə ˈtɛn",
        "full consonants",
        "long vowels",
        "e sks kmz p mr fn ðn e tn",
        "a SKS comes up more often than a TN"
    ],
    [
        "Lush ferns grow on the lofty rocks.\n",
        "ˈɫəʃ ˈfɝnz ˈɡɹoʊ ˈɑn ðə ˈɫɔfti ˈɹɑks",
        "full plosives, merged frictives",
        "full vowels",
        "leʃ ferns gro an θe lofte raks",
        "leash ferns grow on the lofty rocks"
    ],
    [
        "The ram scared the school children off.\n",
        "ðə ˈɹæm ˈskɛɹd ðə ˈskuɫ ˈtʃɪɫdɹən ˈɔf",
        "merged consonants",
        "lateral vowels",
        "θe rm skrt θe skl Cltrn of",
        "the room scared the skill children of"
    ],
    [
        "The team with the best timing looks good.\n",
        "ðə ˈtim wɪð ðə ˈbɛst ˈtaɪmɪŋ ˈɫʊks ɡɪd",
        "merged consonants",
        "schwa suppressed vowels",
        "θe tem wiθ θe pest timiŋ luks kit",
        "the team with the best timing looks kite"
    ],
    [
        "The farmer swapped his horse for a brown ox.\n",
        "ðə ˈfɑɹmɝ ˈswɑpt hɪz ˈhɔɹs fɝ ə ˈbɹaʊn ˈɑks",
        "full consonants",
        "no vowels",
        "ð frmr swpt hz hrs fr e brn ks",
        "the farmer swapped his horse for a brown axe"
    ],
    [
        "Sit on the perch and tell the others what to do.\n",
        "ˈsɪt ˈɑn ðə ˈpɝtʃ ənd ˈtɛɫ ðə ˈəðɝz ˈwət tə ˈdu",
        "full consonants",
        "lateral vowels",
        "st an ðe prC end tl ðe eðrz wt te du",
        "sit on the perch and tell the others what to do"
    ],
    [
        "A steep trail is painful for our feet.\n",
        "ə ˈstip ˈtɹeɪɫ ɪz ˈpeɪnfəɫ fɝ ˈɑɹ ˈfit",
        "full consonants",
        "schwa suppressed vowels",
        "e step tral iz panfl fr ar fet",
        "a steep trail is painful for our feet"
    ],
    [
        "The early phase of life moves fast.\n",
        "ðə ˈɝɫi ˈfeɪz ˈəv ˈɫaɪf ˈmuvz ˈfæst",
        "full consonants",
        "flattened lateral vowels",
        "ðe erle fz ev lf mvz fst",
        "the early phase of life moves fast"
    ],
    [
        "Green moss grows on the northern side.\n",
        "ˈɡɹin ˈmɔs ˈɡɹoʊz ˈɑn ðə ˈnɔɹðɝn ˈsaɪd",
        "full consonants",
        "flattened lateral vowels",
        "grn ms grz en ðe nrðrn sd",
        "green moss grows on the northern side"
    ],
    [
        "Tea in thin china has a sweet taste.\n",
        "ˈti ɪn ˈθɪn ˈtʃaɪnə həz ə ˈswit ˈteɪst",
        "full consonants",
        "long vowels",
        "te n θn Cin hz e swet tast",
        "tea in thin china has a sweet taste"
    ],
    [
        "Pitch the straw through the door of the stable.\n",
        "ˈpɪtʃ ðə ˈstɹɔ ˈθɹu ðə ˈdɔɹ ˈəv ðə ˈsteɪbəɫ",
        "full consonants",
        "schwa suppressed vowels",
        "piC ðe stro θru ðe dor ev ðe stabl",
        "pitch the straw through the door of the stable"
    ],
    [
        "The latch on the back gate needed a nail.\n",
        "ðə ˈɫætʃ ˈɑn ðə ˈbæk ˈɡeɪt ˈnidəd ə ˈneɪɫ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe lC en θe bk gt ndd e nl",
        "the latch on the back gate needed a nail"
    ],
    [
        "The goose was brought straight from the old market.\n",
        "ðə ˈɡus wəz ˈbɹɔt ˈstɹeɪt ˈfɹəm ðə ˈoʊɫd ˈmɑɹkət",
        "merged consonants",
        "schwa suppressed vowels",
        "θe kus ws prot strat frm θe olt markt",
        "the goose was brought straight from the old market"
    ],
    [
        "The sink is the thing in which we pile dishes.\n",
        "ðə ˈsɪŋk ɪz ðə ˈθɪŋ ɪn ˈwɪtʃ ˈwi ˈpaɪɫ ˈdɪʃəz",
        "full consonants",
        "flattened lateral vowels",
        "ðe sŋk ez ðe θŋ en wC we pl dʃz",
        "the sink is the thing in which we pile dishes"
    ],
    [
        "A whiff of it will cure the most stubborn cold.\n",
        "ə ˈwɪf ˈəv ɪt wəɫ ˈkjʊɹ ðə ˈmoʊs ˈstəbɝn ˈkoʊɫd",
        "merged consonants",
        "flattened lateral vowels",
        "e wf ef et wl kyr θe ms stprn klt",
        "a whiff of it will cure the most stubborn cold"
    ],
    [
        "She flaps her cape as she parades the street.\n",
        "ˈʃi ˈfɫæps hɝ ˈkeɪp ˈæz ˈʃi pɝˈeɪdz ðə ˈstɹit",
        "full plosives, merged frictives",
        "full vowels",
        "ʃe flaps her kap as ʃe perads θe stret",
        "she flaps her cape as she parades the street"
    ],
    [
        "The loss of the cruiser was a blow to the fleet.\n",
        "ðə ˈɫɔs ˈəv ðə ˈkɹuzɝ wəz ə ˈbɫoʊ tə ðə ˈfɫit",
        "merged consonants",
        "full vowels",
        "θe los ef θe kruser wes e plo te θe flet",
        "the loss of the cruiser was a blow to the fleet"
    ],
    [
        "Loop the braid to the left and then over.\n",
        "ˈɫup ðə ˈbɹeɪd tə ðə ˈɫɛft ənd ˈðɛn ˈoʊvɝ",
        "full consonants",
        "short suppressed vowels",
        "lp ðe brad te ðe lft end ðn ovr",
        "loop the braid to the left and then over"
    ],
    [
        "Plead with the lawyer to drop the lost cause.\n",
        "ˈpɫid wɪð ðə ˈɫɔɪɝ tə ˈdɹɑp ðə ˈɫɔst ˈkɑz",
        "full consonants",
        "no vowels",
        "pld wð ð lr t drp ð lst kz",
        "plead with the lawyer to drop the last case"
    ],
    [
        "Calves thrive on tender spring grass.\n",
        "ˈkævz ˈθɹaɪv ˈɑn ˈtɛndɝ ˈspɹɪŋ ˈɡɹæs",
        "full plosives, merged frictives",
        "no vowels",
        "kfs θrf n tndr sprŋ grs",
        "calves thrive in tender spring grass"
    ],
    [
        "Post no bills on this office wall.\n",
        "ˈpoʊst ˈnoʊ ˈbɪɫz ˈɑn ðɪs ˈɔfɪs ˈwɔɫ",
        "full consonants",
        "long vowels",
        "post no blz n ðs fs wl",
        "post no balls on this face wall"
    ],
    [
        "Tear a thin sheet from the yellow pad.\n",
        "ˈtɛɹ ə ˈθɪn ˈʃit ˈfɹəm ðə ˈjɛɫoʊ ˈpæd",
        "merged consonants",
        "long vowels",
        "tr e θn ʃet frm θ ylo pt",
        "tear a thin sheet from the yellow bed"
    ],
    [
        "A cruise in warm waters in a sleek yacht is fun.\n",
        "ə ˈkɹuz ɪn ˈwɔɹm ˈwɔtɝz ɪn ə ˈsɫik ˈjɑt ɪz ˈfən",
        "full consonants",
        "short suppressed vowels",
        "e krz in wrm wtrz in e slek yt iz fn",
        "a cruise in warm waters in a sleek yacht is fun"
    ],
    [
        "A streak of color ran down the left edge.\n",
        "ə ˈstɹik ˈəv ˈkəɫɝ ˈɹæn ˈdaʊn ðə ˈɫɛft ˈɛdʒ",
        "merged consonants",
        "schwa suppressed vowels",
        "e strek ef klr ran taun θe left eC",
        "a streak of clear ran down the left edge"
    ],
    [
        "It was done before the boy could see it.\n",
        "ɪt wəz ˈdən bɪˈfɔɹ ðə ˈbɔɪ ˈkʊd ˈsi ɪt",
        "full plosives, merged frictives",
        "full vowels",
        "it wes den bifor θe boi kud se it",
        "it was done before the boy could see it"
    ],
    [
        "Crouch before you jump or miss the mark.\n",
        "ˈkɹaʊtʃ bɪˈfɔɹ ˈju ˈdʒəmp ɝ ˈmɪs ðə ˈmɑɹk",
        "full consonants",
        "long vowels",
        "krC bfr u jmp r ms ð mrk",
        "crouch before you jump or miss the mark"
    ],
    [
        "The square peg will settle in the round hole.\n",
        "ðə ˈskwɛɹ ˈpɛɡ wəɫ ˈsɛtəɫ ɪn ðə ˈɹaʊnd ˈhoʊɫ",
        "merged consonants",
        "no vowels",
        "θ skwr pk wl stl n θ rnt hl",
        "the skewer pack will still in the rent hall"
    ],
    [
        "Fine soap saves tender skin.\n",
        "ˈfaɪn ˈsoʊp ˈseɪvz ˈtɛndɝ ˈskɪn",
        "full consonants",
        "long vowels",
        "fin sop savz tndr skn",
        "fine soap saves tender skin"
    ],
    [
        "Poached eggs and tea must suffice.\n",
        "ˈpoʊtʃt ˈɛɡz ənd ˈti ˈməst səˈfaɪs",
        "merged consonants",
        "full vowels",
        "poCt eks ent te mest sefis",
        "poached eggs and tea must suffice"
    ],
    [
        "Bad nerves are jangled by a door slam.\n",
        "ˈbæd ˈnɝvz ɝ ˈdʒæŋɡəɫd ˈbaɪ ə ˈdɔɹ ˈsɫæm",
        "full consonants",
        "flattened lateral vowels",
        "bd nrvz er jŋgld be e dr slm",
        "bad nerves are jangled by a dire slum"
    ],
    [
        "Ship maps are different from those for planes.\n",
        "ˈʃɪp ˈmæps ɝ ˈdɪfɝənt ˈfɹəm ˈðoʊz fɝ ˈpɫeɪnz",
        "merged consonants",
        "long vowels",
        "ʃp mps r tfrnt frm θos fr plans",
        "ship maps are different from those for planes"
    ],
    [
        "Dimes showered down from all sides.\n",
        "ˈdaɪmz ˈʃaʊɝd ˈdaʊn ˈfɹəm ˈɔɫ ˈsaɪdz",
        "merged consonants",
        "lateral vowels",
        "tms ʃrt tn frm ol sts",
        "dimes shared tin from all states"
    ],
    [
        "They sang the same tunes at each party.\n",
        "ˈðeɪ ˈsæŋ ðə ˈseɪm ˈtunz ˈæt ˈitʃ ˈpɑɹti",
        "full plosives, merged frictives",
        "no vowels",
        "θ sŋ θ sm tns t C prt",
        "they sang the same tones to each part"
    ],
    [
        "The sky in the west is tinged with orange red.\n",
        "ðə ˈskaɪ ɪn ðə ˈwɛst ɪz ˈtɪŋd wɪð ˈɔɹəndʒ ˈɹɛd",
        "merged consonants",
        "schwa suppressed vowels",
        "θe ski in θe west is tiŋt wiθ ornC ret",
        "the sky in the west in tinged with orange red"
    ],
    [
        "The pods of peas ferment in bare fields.\n",
        "ðə ˈpɑdz ˈəv ˈpiz ˈfɝmɛnt ɪn ˈbɛɹ ˈfiɫdz",
        "merged consonants",
        "schwa suppressed vowels",
        "θe pats ef pes frment in per felts",
        "the PATS of PEAS ferment in beer velds"
    ],
    [
        "The horse balked and threw the tall rider.\n",
        "ðə ˈhɔɹs ˈbɔkt ənd ˈθɹu ðə ˈtɔɫ ˈɹaɪdɝ",
        "full consonants",
        "flattened lateral vowels",
        "ðe hrs bkt end θre ðe tl rdr",
        "the horse bucked and threw the tall rider"
    ],
    [
        "The hitch between the horse and cart broke.\n",
        "ðə ˈhɪtʃ bitˈwin ðə ˈhɔɹs ənd ˈkɑɹt ˈbɹoʊk",
        "full plosives, merged frictives",
        "full vowels",
        "θe hiC betwen θe hors end kart brok",
        "the hitch between the horse and cart broke"
    ],
    [
        "Pile the coal high in the shed corner.\n",
        "ˈpaɪɫ ðə ˈkoʊɫ ˈhaɪ ɪn ðə ˈʃɛd ˈkɔɹnɝ",
        "merged consonants",
        "short suppressed vowels",
        "pil θe kol hi in θe ʃt krnr",
        "pile the coal high in the shed corner"
    ],
    [
        "A gold vase is both rare and costly.\n",
        "ə ˈɡoʊɫd ˈvɑz ɪz ˈboʊθ ˈɹɛɹ ənd ˈkɑstɫi",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "e gld fs es bθ rr end kstle",
        "a gold vase is both rare and costly"
    ],
    [
        "The knife was hung inside its bright sheath.\n",
        "ðə ˈnaɪf wəz ˈhəŋ ˈɪnˌsaɪd ɪts ˈbɹaɪt ˈʃiθ",
        "full consonants",
        "no vowels",
        "ð nf wz hŋ nsd ts brt ʃθ",
        "the knife was hung inside its bright sheath"
    ],
    [
        "The rarest spice comes from the far East.\n",
        "ðə ˈɹɛɹəst ˈspaɪs ˈkəmz ˈfɹəm ðə ˈfɑɹ ˈist",
        "full consonants",
        "no vowels",
        "ð rrst sps kmz frm ð fr st",
        "the rarest space comes from the free set"
    ],
    [
        "The roof should be tilted at a sharp slant.\n",
        "ðə ˈɹuf ˈʃʊd bi ˈtɪɫtɪd ˈæt ə ˈʃɑɹp ˈsɫænt",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe rf ʃd be tltd at e ʃrp slnt",
        "the roof should be tilted at a sharp slant"
    ],
    [
        "A smatter of French is worse than none.\n",
        "ə ˈsmætɝ ˈəv ˈfɹɛntʃ ɪz ˈwɝs ðən ˈnən",
        "merged consonants",
        "no vowels",
        "e smtr f frnC s wrs θn nn",
        "a smatter of french is worse than none"
    ],
    [
        "The mule trod the treadmill day and night.\n",
        "ðə ˈmjuɫ ˈtɹɑd ðə ˈtɹɛdˌmɪɫ ˈdeɪ ənd ˈnaɪt",
        "full consonants",
        "no vowels",
        "ð ml trd ð trdml d nd nt",
        "the male trod the treadmill day and night"
    ],
    [
        "The aim of the contest is to raise a great fund.\n",
        "ðə ˈeɪm ˈəv ðə kənˈtɛst ɪz tə ˈɹeɪz ə ˈɡɹeɪt ˈfənd",
        "full consonants",
        "flattened lateral vowels",
        "ðe em ev ðe kntst ez te rz e grt fnd",
        "the aim of the contest is to raise a great fund"
    ],
    [
        "To send it now in large amounts is bad.\n",
        "tə ˈsɛnd ɪt ˈnaʊ ɪn ˈɫɑɹdʒ əˈmaʊnts ɪz ˈbæd",
        "full consonants",
        "full vowels",
        "te send it nau in larj emaunts iz bad",
        "to sent it now in large amounts is bad"
    ],
    [
        "There is a fine hard tang in salty air.\n",
        "ˈðɛɹ ɪz ə ˈfaɪn ˈhɑɹd ˈtæŋ ɪn ˈsɔɫti ˈɛɹ",
        "full consonants",
        "no vowels",
        "ðr z e fn hrd tŋ n slt r",
        "there is a fun hard tongue in slight are"
    ],
    [
        "Cod is the main business of the north shore.\n",
        "ˈkɑd ɪz ðə ˈmeɪn ˈbɪznəs ˈəv ðə ˈnɔɹθ ˈʃɔɹ",
        "merged consonants",
        "flattened lateral vowels",
        "kt es θe mn psns ef θe nrθ ʃr",
        "good is the main buisness of the north shore"
    ],
    [
        "The slab was hewn from heavy blocks of slate.\n",
        "ðə ˈsɫæb wəz ˈhjun ˈfɹəm ˈhɛvi ˈbɫɑks ˈəv ˈsɫeɪt",
        "full consonants",
        "full vowels",
        "ðe slab wez hun frem heve blaks ev slat",
        "the slab was hewn from heavy blocks of slate"
    ],
    [
        "Dunk the stale biscuits into strong drink.\n",
        "ˈdəŋk ðə ˈsteɪɫ ˈbɪskəts ɪntə ˈstɹɔŋ ˈdɹɪŋk",
        "full plosives, merged frictives",
        "lateral vowels",
        "dŋk θe stl bskts inte strŋ drŋk",
        "dunk the stale biscuits into strong drink"
    ],
    [
        "Hang tinsel from both branches.\n",
        "ˈhæŋ ˈtɪnsəɫ ˈfɹəm ˈboʊθ ˈbɹæntʃəz",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "haŋ tinsl frm boθ branCs",
        "hang tinsel from both branches"
    ],
    [
        "Cap the jar with a tight brass cover.\n",
        "ˈkæp ðə ˈdʒɑɹ wɪð ə ˈtaɪt ˈbɹæs ˈkəvɝ",
        "merged consonants",
        "lateral vowels",
        "kp θe Cr wθ e tt prs kfr",
        "keep the chair with a tight brass cover"
    ],
    [
        "The poor boy missed the boat again.\n",
        "ðə ˈpuɹ ˈbɔɪ ˈmɪst ðə ˈboʊt əˈɡɛn",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe pur boi mist θe bot egen",
        "the poor boy missed the boat again"
    ],
    [
        "Be sure to set that lamp firmly in the hole.\n",
        "bi ˈʃʊɹ tə ˈsɛt ðət ˈɫæmp ˈfɝmɫi ɪn ðə ˈhoʊɫ",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "be ʃr te st θt lmp frmle en θe hl",
        "be sure to set that lamp firmly on the hill"
    ],
    [
        "Pick a card and slip it under the pack.\n",
        "ˈpɪk ə ˈkɑɹd ənd ˈsɫɪp ɪt ˈəndɝ ðə ˈpæk",
        "merged consonants",
        "long vowels",
        "pk e krt nt slp t ntr θ pk",
        "pick a card and slip it under the pack"
    ],
    [
        "A round mat will cover the dull spot.\n",
        "ə ˈɹaʊnd ˈmæt wəɫ ˈkəvɝ ðə ˈdəɫ ˈspɑt",
        "full consonants",
        "schwa suppressed vowels",
        "e raund mat wl kvr ðe dl spat",
        "a round mat will cover the dull spot"
    ],
    [
        "The first part of the plan needs changing.\n",
        "ðə ˈfɝst ˈpɑɹt ˈəv ðə ˈpɫæn ˈnidz ˈtʃeɪndʒɪŋ",
        "full consonants",
        "full vowels",
        "ðe ferst part ev ðe plan nedz Canjiŋ",
        "the first part of the plan needs changing"
    ],
    [
        "A good book informs of what we ought to know.\n",
        "ə ɡɪd ˈbʊk ˌɪnˈfɔɹmz ˈəv ˈwət ˈwi ˈɔt tə ˈnoʊ",
        "full consonants",
        "full vowels",
        "e gid buk informz ev wet we ot te no",
        "a good book informs of what we ought to know"
    ],
    [
        "The mail comes in three batches per day.\n",
        "ðə ˈmeɪɫ ˈkəmz ɪn ˈθɹi ˈbætʃəz ˈpɝ ˈdeɪ",
        "merged consonants",
        "lateral vowels",
        "θe ml kms in θre pCs pr ta",
        "the meal comes in three batches per day"
    ],
    [
        "You cannot brew tea in a cold pot.\n",
        "ˈju kəˈnɑt ˈbɹu ˈti ɪn ə ˈkoʊɫd ˈpɑt",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "u knat bru te in e kold pat",
        "you can't brew tea in a cold pot"
    ],
    [
        "Dots of light betrayed the black cat.\n",
        "ˈdɑts ˈəv ˈɫaɪt bɪˈtɹeɪd ðə ˈbɫæk ˈkæt",
        "full plosives, merged frictives",
        "long vowels",
        "dts f lit btrad θ blk kt",
        "dates of light betrayed the black kit"
    ],
    [
        "Put the chart on the mantel and tack it down.\n",
        "ˈpʊt ðə ˈtʃɑɹt ˈɑn ðə ˈmæntəɫ ənd ˈtæk ɪt ˈdaʊn",
        "full consonants",
        "long vowels",
        "pt ð Crt n ð mntl nd tk t dn",
        "put the chart on the mantel and take it down"
    ],
    [
        "The night shift men rate extra pay.\n",
        "ðə ˈnaɪt ˈʃɪft ˈmɛn ˈɹeɪt ˈɛkstɹə ˈpeɪ",
        "full consonants",
        "long vowels",
        "ð nit ʃft mn rat kstr pa",
        "the night shift men rate extra pay"
    ],
    [
        "The red paper brightened the dim stage.\n",
        "ðə ˈɹɛd ˈpeɪpɝ ˈbɹaɪtənd ðə ˈdɪm ˈsteɪdʒ",
        "merged consonants",
        "flattened lateral vowels",
        "θe rt ppr prtnt θe tm stC",
        "the red paper pertained the time stage"
    ],
    [
        "See the player scoot to third base.\n",
        "ˈsi ðə ˈpɫeɪɝ ˈskut tə ˈθɝd ˈbeɪs",
        "full plosives, merged frictives",
        "full vowels",
        "se θe plaer skut te θerd bas",
        "see the player scoot to third base"
    ],
    [
        "Slide the bill between the two leaves.\n",
        "ˈsɫaɪd ðə ˈbɪɫ bitˈwin ðə ˈtu ˈɫivz",
        "full plosives, merged frictives",
        "no vowels",
        "sld θ bl btwn θ t lfs",
        "slide the ball between the two leaves"
    ],
    [
        "Many hands help get the job done.\n",
        "ˈmɛni ˈhænz ˈhɛɫp ˈɡɛt ðə ˈdʒɑb ˈdən",
        "full consonants",
        "no vowels",
        "mn hnz hlp gt ð jb dn",
        "many hands help get the job done"
    ],
    [
        "No doubt about the way the wind blows.\n",
        "ˈnoʊ ˈdaʊt əˈbaʊt ðə ˈweɪ ðə ˈwɪnd ˈbɫoʊz",
        "merged consonants",
        "no vowels",
        "n tt pt θ w θ wnt pls",
        "know that pet the way they want please"
    ],
    [
        "Dig deep in the earth for pirate's gold.\n",
        "ˈdɪɡ ˈdip ɪn ðə ˈɝθ fɝ ˈpaɪɹəts ˈɡoʊɫd",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "dg dep in θe erθ fr pirts gold",
        "dig deep in the earth for pirates gold"
    ],
    [
        "The steady drip is worse than a drenching rain.\n",
        "ðə ˈstɛdi ˈdɹɪp ɪz ˈwɝs ðən ə ˈdɹɛntʃɪŋ ˈɹeɪn",
        "full consonants",
        "full vowels",
        "ðe stede drip iz wers ðen e drenCiŋ ran",
        "the steady drip is worse than a drenching rain"
    ],
    [
        "A flat pack takes less luggage space.\n",
        "ə ˈfɫæt ˈpæk ˈteɪks ˈɫɛs ˈɫəɡədʒ ˈspeɪs",
        "full plosives, merged frictives",
        "no vowels",
        "e flt pk tks ls lgj sps",
        "a flat pack takes less luggage space"
    ],
    [
        "Green ice frosted the punch bowl.\n",
        "ˈɡɹin ˈaɪs ˈfɹɔstəd ðə ˈpəntʃ ˈboʊɫ",
        "merged consonants",
        "lateral vowels",
        "krn is frstt θe pnC pl",
        "green ice frosted the punch bowl"
    ],
    [
        "A stuffed chair slipped from the moving van.\n",
        "ə ˈstəft ˈtʃɛɹ ˈsɫɪpt ˈfɹəm ðə ˈmuvɪŋ ˈvæn",
        "full consonants",
        "flattened lateral vowels",
        "e stft Cr slpt frm ðe mvŋ vn",
        "a stuffed chair slipped from the moving van"
    ],
    [
        "The stitch will serve but needs to be shortened.\n",
        "ðə ˈstɪtʃ wəɫ ˈsɝv ˈbət ˈnidz tə bi ˈʃɔɹtənd",
        "merged consonants",
        "no vowels",
        "θ stC wl srf pt nts t p ʃrtnt",
        "the stage will serve but needs to be shortened"
    ],
    [
        "A thin book fits in the side pocket.\n",
        "ə ˈθɪn ˈbʊk ˈfɪts ɪn ðə ˈsaɪd ˈpɑkət",
        "full consonants",
        "schwa suppressed vowels",
        "e θin buk fits in ðe sid pakt",
        "a thin book fits in the side packet"
    ],
    [
        "The gloss on top made it unfit to read.\n",
        "ðə ˈɡɫɔs ˈɑn ˈtɑp ˈmeɪd ɪt ənˈfɪt tə ˈɹɛd",
        "full plosives, merged frictives",
        "flattened lateral vowels",
        "θe gls en tp md et enft te rd",
        "the glass in type made it invite to read"
    ],
    [
        "The hail pattered on the burnt brown grass.\n",
        "ðə ˈheɪɫ ˈpætɝd ˈɑn ðə ˈbɝnt ˈbɹaʊn ˈɡɹæs",
        "full consonants",
        "full vowels",
        "ðe hal paterd an ðe bernt braun gras",
        "the hail pattered on the burnt brown grass"
    ],
    [
        "Seven seals were stamped on great sheets.\n",
        "ˈsɛvən ˈsiɫz ˈwɝ ˈstæmpt ˈɑn ˈɡɹeɪt ˈʃits",
        "full plosives, merged frictives",
        "no vowels",
        "sfn sls wr stmpt n grt ʃts",
        "seven sails were stamped in great sheets"
    ],
    [
        "Our troops are set to strike heavy blows.\n",
        "ˈɑɹ ˈtɹups ɝ ˈsɛt tə ˈstɹaɪk ˈhɛvi ˈbɫoʊz",
        "full plosives, merged frictives",
        "lateral vowels",
        "ar trps er st te strk hfe bls",
        "our traps are set to strike heavy blows"
    ],
    [
        "The store was jammed before the sale could start.\n",
        "ðə ˈstɔɹ wəz ˈdʒæmd bɪˈfɔɹ ðə ˈseɪɫ ˈkʊd ˈstɑɹt",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe str ws jmd bfr θe sl kd strt",
        "the store was jammed before the sale could start"
    ],
    [
        "It was a bad error on the part of the new judge.\n",
        "ɪt wəz ə ˈbæd ˈɛɹɝ ˈɑn ðə ˈpɑɹt ˈəv ðə ˈnu ˈdʒədʒ",
        "merged consonants",
        "long vowels",
        "t ws e pt rr n θ prt f θ n CC",
        "it was a bad error on the part of the new judge"
    ],
    [
        "One step more and the board will collapse.\n",
        "ˈwən ˈstɛp ˈmɔɹ ənd ðə ˈbɔɹd wəɫ kəˈɫæps",
        "full consonants",
        "long vowels",
        "wn stp mr nd ð brd wl klps",
        "one step more and the board will collapse"
    ],
    [
        "Take the match and strike it against your shoe.\n",
        "ˈteɪk ðə ˈmætʃ ənd ˈstɹaɪk ɪt əˈɡɛnst ˈjɔɹ ˈʃu",
        "full plosives, merged frictives",
        "short suppressed vowels",
        "tak θe mC end strik it egnst yr ʃu",
        "take the match and strike it against your shoe"
    ],
    [
        "The pot boiled but the contents failed to jell.\n",
        "ðə ˈpɑt ˈbɔɪɫd ˈbət ðə kənˈtɛnts ˈfeɪɫd tə ˈdʒɛɫ",
        "full consonants",
        "long vowels",
        "ð pt bld bt ð kntnts fald t jl",
        "the pot boiled but the contents failed to gel"
    ],
    [
        "The baby puts his right foot in his mouth.\n",
        "ðə ˈbeɪbi ˈpʊts hɪz ˈɹaɪt ˈfʊt ɪn hɪz ˈmaʊθ",
        "full plosives, merged frictives",
        "long vowels",
        "θ babe pts hs rit ft n hs mθ",
        "the baby put his right foot in his mouth"
    ],
    [
        "The bombs left most of the town in ruins.\n",
        "ðə ˈbɑmz ˈɫɛft ˈmoʊs ˈəv ðə ˈtaʊn ɪn ˈɹuənz",
        "merged consonants",
        "no vowels",
        "θ pms lft ms f θ tn n rns",
        "the beam left mass of the ton in rinse"
    ],
    [
        "Stop and stare at the hard working man.\n",
        "ˈstɑp ənd ˈstɛɹ ˈæt ðə ˈhɑɹd ˈwɝkɪŋ ˈmæn",
        "merged consonants",
        "flattened lateral vowels",
        "stp ent str et θe hrt wrkŋ mn",
        "stop and stare at the hard working man"
    ],
    [
        "The streets are narrow and full of sharp turns.\n",
        "ðə ˈstɹits ɝ ˈnæɹoʊ ənd ˈfʊɫ ˈəv ˈʃɑɹp ˈtɝnz",
        "merged consonants",
        "schwa suppressed vowels",
        "θe strets er naro ent ful ef ʃarp trns",
        "the street are narrow and full of sharp turns"
    ],
    [
        "The pup jerked the leash as he saw a feline shape.\n",
        "ðə ˈpəp ˈdʒɝkt ðə ˈɫiʃ ˈæz ˈhi ˈsɔ ə ˈfiˌɫaɪn ˈʃeɪp",
        "merged consonants",
        "schwa suppressed vowels",
        "θe pp Crkt θe leʃ as he so e felin ʃap",
        "the pup jerked the leash as he saw a feline shape"
    ],
    [
        "Open your book to the first page.\n",
        "ˈoʊpən ˈjɔɹ ˈbʊk tə ðə ˈfɝst ˈpeɪdʒ",
        "full consonants",
        "short suppressed vowels",
        "opn yr bk te ðe frst paj",
        "open your book to the first page"
    ],
    [
        "Fish evade the net and swim off.\n",
        "ˈfɪʃ iˈveɪd ðə ˈnɛt ənd ˈswɪm ˈɔf",
        "full consonants",
        "full vowels",
        "fiʃ evad ðe net end swim of",
        "fish evade the net and swim off"
    ],
    [
        "Dip the pail once and let it settle.\n",
        "ˈdɪp ðə ˈpeɪɫ ˈwəns ənd ˈɫɛt ɪt ˈsɛtəɫ",
        "full consonants",
        "flattened lateral vowels",
        "dp ðe pl wns end lt et stl",
        "drop the pile once and let it settle"
    ],
    [
        "Will you please answer that phone.\n",
        "wəɫ ˈju ˈpɫiz ˈænsɝ ðət ˈfoʊn",
        "merged consonants",
        "lateral vowels",
        "wl u pls ansr θt fn",
        "will you please answer that phone"
    ],
    [
        "The big red apple fell to the ground.\n",
        "ðə ˈbɪɡ ˈɹɛd ˈæpəɫ ˈfɛɫ tə ðə ˈɡɹaʊnd",
        "full plosives, merged frictives",
        "full vowels",
        "θe big red apel fel te θe graund",
        "the big red apple fell to the ground"
    ],
    [
        "The curtain rose and the show was on.\n",
        "ðə ˈkɝtən ˈɹoʊz ənd ðə ˈʃoʊ wəz ˈɑn",
        "full consonants",
        "short suppressed vowels",
        "ðe krtn roz end ðe ʃo wz an",
        "the curtains rose and the show was on"
    ],
    [
        "The young prince became heir to the throne.\n",
        "ðə ˈjəŋ ˈpɹɪns biˈkeɪm ˈɛɹ tə ðə ˈθɹoʊn",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe yŋ prins bekam er te θe θron",
        "the young prince became heir to the throne"
    ],
    [
        "He sent the boy on a short errand.\n",
        "ˈhi ˈsɛnt ðə ˈbɔɪ ˈɑn ə ˈʃɔɹt ˈɛɹənd",
        "full consonants",
        "short suppressed vowels",
        "he snt ðe bi an e ʃrt ernd",
        "he sent the boy on a short errand"
    ],
    [
        "Leave now and you will arrive on time.\n",
        "ˈɫiv ˈnaʊ ənd ˈju wəɫ ɝˈaɪv ˈɑn ˈtaɪm",
        "full consonants",
        "schwa suppressed vowels",
        "lev nau end u wl eriv an tim",
        "leave now and you will arrive on time"
    ],
    [
        "The corner store was robbed last night.\n",
        "ðə ˈkɔɹnɝ ˈstɔɹ wəz ˈɹɑbd ˈɫæs ˈnaɪt",
        "merged consonants",
        "flattened lateral vowels",
        "θe krnr str ws rpt ls nt",
        "the corner store was robbed last night"
    ],
    [
        "A gold ring will please most any girl.\n",
        "ə ˈɡoʊɫd ˈɹɪŋ wəɫ ˈpɫiz ˈmoʊs ˈɛni ˈɡɝɫ",
        "full consonants",
        "no vowels",
        "e gld rŋ wl plz ms n grl",
        "a gold ring will please most any girl"
    ],
    [
        "The long journey home took a year.\n",
        "ðə ˈɫɔŋ ˈdʒɝni ˈhoʊm ˈtʊk ə ˈjɪɹ",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe lŋ jrne hm tk e yr",
        "the long journey home took a year"
    ],
    [
        "She saw a cat in the neighbor's house.\n",
        "ˈʃi ˈsɔ ə ˈkæt ɪn ðə ˈneɪbɝz ˈhaʊs",
        "merged consonants",
        "no vowels",
        "ʃ s e kt n θ nprs hs",
        "she has a cat in the neighbor's house"
    ],
    [
        "A pink shell was found on the sandy beach.\n",
        "ə ˈpɪŋk ˈʃɛɫ wəz ˈfaʊnd ˈɑn ðə ˈsændi ˈbitʃ",
        "full plosives, merged frictives",
        "long vowels",
        "e pŋk ʃl ws fnd n θ snde beC",
        "a pink shell was found on the sandy beach"
    ],
    [
        "Small children came to see him.\n",
        "ˈsmɔɫ ˈtʃɪɫdɹən ˈkeɪm tə ˈsi ɪm",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "smol Cildrn kam te se im",
        "small children came to see him"
    ],
    [
        "The grass and bushes were wet with dew.\n",
        "ðə ˈɡɹæs ənd ˈbʊʃəz ˈwɝ ˈwɛt wɪð ˈdu",
        "full plosives, merged frictives",
        "lateral vowels",
        "θe grs end bʃs wr wt wθ du",
        "the grass and bushes were wet with dew"
    ],
    [
        "The blind man counted his old coins.\n",
        "ðə ˈbɫaɪnd ˈmæn ˈkaʊnəd hɪz ˈoʊɫd ˈkɔɪnz",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "θe blind man kaund his old koins",
        "the blind man counted his old coins"
    ],
    [
        "A severe storm tore down the barn.\n",
        "ə səˈvɪɹ ˈstɔɹm ˈtɔɹ ˈdaʊn ðə ˈbɑɹn",
        "full plosives, merged frictives",
        "no vowels",
        "e sfr strm tr dn θ brn",
        "a safer stream tore down the bern"
    ],
    [
        "She called his name many times.\n",
        "ˈʃi ˈkɔɫd hɪz ˈneɪm ˈmɛni ˈtaɪmz",
        "full plosives, merged frictives",
        "schwa suppressed vowels",
        "ʃe kold his nam mene tims",
        "she called his name many times"
    ],
    [
        "When you hear the bell, come quickly.\n",
        "ˈwɛn ˈju ˈhiɹ ðə ˈbɛɫ ˈkəm ˈkwɪkɫi",
        "full plosives, merged frictives",
        "no vowels",
        "wn e hr θ bl km kwkl",
        "when a hour the blow came quickly"
    ]
]